{
    "1069101": {},
    "1069102": {},
    "1069103": {},
    "1069104": {},
    "1069105": {},
    "1069106": {},
    "1069107": {},
    "1069108": {},
    "1069109": {},
    "1069110": {},
    "1069111": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۶۴",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۱",
        "پدیدآور": "ذبیحی، آزاده",
        "عنوان و  نام پديدآور": "بررسی تطبیقی حق غذا در قوانین موضوعه ایران با مقررات حقوق بشر وانساد بینالمللی[پ‍ای‍انن‍ام‍ه]/پژوهشگر ازاد ذبیحی ؛ استاد راهنما محمدحسین زارعی ؛ استاد مشاور منوچهر طباطبائیمؤتمنی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : حقوقعمومی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ج، ۱۰۶ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنتامه : ص. ۱۰۴- ۱۰۶",
        "شناسه افزوده": "زارعی، محمدحسین، استاد راهنما طباطبائیمؤتمنی، منوچهر، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده حقوق",
        "توصیفگر": "ح‍ق‍وق ع‍م‍وم‍ی[۱]\nح‍ق‍وق ب‍ش‍ر\nق‍وان‍ی‍ن\nغ‍ذا ایران",
        "چکیده": "هدف پژوهش جلب نظر قانونگذار محترم به سیر تحولات اخیر در خصوص تدوین قوانین مطالبق با شرایط کنونی جهانمی باشد حق غذا یکی از حقوق اساسی بشر استو در اصل ۴۳ قانون اساسی ایران هم به آن اشاره شد، ولی این حق متاسفانه در ایران معقول مانده  روش پژوهش تحلیلی وکتابخانه ای است. پایاننامه به چهار فصل تقسیم شد که فصل  اول تاریخچه ومبانی حقوق بشر، فصل دوم اعلامیه ها و کنوانسیون های بین المللی مرتبط با حق غذا ، فصل سوم تضمین ها و راهکارهای مرتبط با حق غذا و در فصل چهارم قوانین و مقررات حق غذا در ایران و در انتها نتیجه گیری و پیشنهادات . نتایج نشان می دهد کشور ایران در حال حاضر برای دستیابی به اهداف مرتبط به حق غذا دارای برنامه ریزی و قوانین مشخص نیست و تنها در جندماده کلی در خصوص وظایف دولت برای تامین حق غذا برای مردم در قانون اساسی مفادی رادرج نموده است. با توجه به نقش دولتها برای تامین حق غذا و امنیت غذایی شهروندان می توان اعلام نمود که این امر مهم از مسئولیتهای عمده دولتها است که باید برای انطباق با قوانین بین المللی و کاستن فاصله با استانداردهای جهانی به آن بپردازد."
    },
    "1069112": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۳۹۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۲",
        "پدیدآور": "جمشیدی٬ گلاویژامیر",
        "عنوان و  نام پديدآور": "مرکز اسناد و موزه عکس کاخ گلستان[پ‍ای‍انن‍ام‍ه]/پژوهشگر گلاویژامیر جمشیدی ؛ استاد راهنما ایرج کلانتری ؛ استاد مشاور اسکندر مختارطالقانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۳۸۷ ورق:جدول٬ نقشه٬ نمودار",
        "يادداشت": "چککیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "کلانتری٬ ایرج٬ استاد راهنما مختاریطالقانی٬ اسکندر٬ استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده هنر و معماری",
        "توصیفگر": "کاخ گلستان کاخها\nموزههای هنری\nح‍ف‍ظ م‍ی‍راث ف‍ره‍ن‍گ‍ی\nع‍ک‍س ه‍ا\nم‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nطراح‍ی م‍ع‍م‍اری ایران\nتهران",
        "چکیده": "هدف از این پروژه٬ تلاشی است در پاسخ به نیازهای فرهنگی انسان٬ به گونه ای که بتواند پاسخگوی دسته ای از کارکردهای اجتماعی و فرهنگی انسان باشد و همچنین میراث گرانبها از عکسهای قدیمی موجود را ساماندهی کند. روش نمونه گیری آنالیز سایت- در نظر گرفتن نکات مطلوب و نیازهای موجود بررسی کتابخانه ای - مطالعه نمونه های مشابه داخلی و خارجی - مشاوره و اخذ راهنمایی از اساتید و افراد کارشناس می باشد. نتیجه پروژه طراحی فضایی فرهنگی - تحقیقاتی برای نگهداری و نمایش عکسها٬آلبومها٬ اسناد و اشیا تاریخی موجود در مجموعه گلستان می باشد."
    },
    "1069113": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۶۳",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۳",
        "پدیدآور": "وکیلی، هادی",
        "عنوان و  نام پديدآور": "مطالعه تطبیقی قانون حاکم بر ماهیت داوری[پ‍ای‍انن‍ام‍ه]/پژوهشگر هادی وکیلی ؛ استاد راهنما ناصرعلی منصوریان ؛ استاد مشاور پرویز علوی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : حقوقخصوصی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۲۰۸ ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۰۴- ۲۰۸",
        "شناسه افزوده": "منصوریان، ناصرعلی، استاد راهنما علوی، پرویز، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده حقوق",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nداوری تجاری\nح‍ق‍وق ت‍ج‍ارت\nب‍ازرگ‍ان‍ی خ‍ارج‍ی ایران",
        "چکیده": "هدف پژوهش انجام آخرین تکلیف و وظیفه دانشجویی در مقطع کارشناسی ارشد و تلاش در جهت جبران یکی از کاستیهای موجود در حقوق ایران بانگاهی  ویژه بر ورند داوری و گسترش حقوق تجارت بین المللی و حل و فصل نهایی دعاوی در داوری تجاری بین المللی می باشد. روش پژوهش : کتابخانه ای ، با استفاده  از کتب و مقالات تخصصی موجود در زمینه ی پژوهش می باشد. در بخش مقدماتی طرح به بیان کلیات و تبیین مفاهیم مقدماتی پرداخته شده و در بخش دوم به بررسی قانون حاکم از منظری بین المللی توجه شده و در بخش سوم موضوع، از منظر تطبیقی و مصداقی، مورد حلاجی و تحلیل قرار گرفته است. نتایج نشان می دهد در داوری های بازرگانی بین المللی ، اراده طرفین مبنا و اساس کار است و این موضوع در عمده نظامهای حقوقی و بین المللی پذیرفته شده هرگاه قانون حاکم بر مماهیت توسط طرفین، تعیین نشده باشد، به داور در انتخاب قاعده تعارض مناسب اختیار داده می شود ولی این امر را نمی توان در حقوق ایران به راحتی پذیرفت. پذیرش تفسیری و تخییری بودن ماده ۹۶۸ ق. م در حقوق ایران معتبرتر از نظریه ای است که آنرا امری تلقی می کند. هیچ فرمول ثابت از قواعد تعارض قوانین وجود ندارد که در داوری بازرگانی اعمال شود."
    },
    "1069114": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۳۴۴",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۴",
        "پدیدآور": "سمیع، علیرضا",
        "عنوان و  نام پديدآور": "تعیین توزیع فراوانی جراحی های شکم با نتیجه منفی متعاقب آسیب های نافه شکم در بیماران مبتلا به آسیب نافه شکم بستری در بیمارستان مباشر همدان طی سالهای ۷۹ - ۷۴[پ‍ای‍انن‍ام‍ه]/نگارش علیرضا سمیع ؛ استاد راهنم سعید محمودی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "همدان، ۱۳۸۱",
        "مشخصات ظاهری": "۱ج. ( شماره گذاری گوناگون ):جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "محمودی، سعید، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی استان همدان، دانشکده پزشکی",
        "توصیفگر": "ف‍راوان‍ی (آم‍ار)\nآسیب های شکمی\nلاپاروسکپی\nج‍راح‍ی ایران\nهمدان",
        "چکیده": "هدف پژوهش تعیین فراوانی جراحی های شکم با نتیجه منفی متعاقب آسیب های نافذ شکم در بیماران بیمارستان مباشرهمدان می باشد. شکم سومین ناحیه شایع در بدن است که در معرض آسیب قرار دارد. همه زخم های نافذ جدار شکم را باید بطور موضعی مورد تجسس قرار داد تا مشخص شود که آیا زخم بدرون حفره پریتوئن نفوذ کرده است یا نه و ایا آسیب به احشاء رسانده است یا خیر؟ کلیه بیماران مراجعه  کننده به بیمارستان شهیدمباشر کاشانی همدان طی سالهای ۷۹ - ۷۴ که علت مراجعه آنان ترومای نافذ به ناحیه شکم بوده و جهت تشخیص وجود آسیب به احشاء در اطاق عمل تحت لاپاراتومی تجسسی قرار گرفته اند وارد مطالعه شده اند.  نمونه گیری بصورت دردسترس  و استفاده از پرونده بایگانی شده بیماران بوده است. برآورد می گردید. که حدود ۶۰۰۰۰ پرونده بیماران بستری در طی مدت مطالعه مورد ارزیابی قرار گرفت و از بین آنها پرونده ۶۰ بیماری که بدلیل ترومای نافذ بستری شده بودند، مورد توجه واقع گردیدند.پس از مراجعه به بایگانی بیمارستان مباشر کاشانی، پرونده بیماران بستری شده در طی مدت پژوهش درخواست شد، سپس از پرونده بیماران به پرسشهای موجود در چک لیست پاسخ داده شد. اطلاعات کسب شده از پرونده ها در چک لیست وارد  شده سپس توسط نرم افزاری آماری Epi6 مورد تجزیه و تحلیل آماری قرار گرفت. فراوانی لاپاراتومی منفی در این مطالعه ۷/۳۱٪ بود و شایعترین عامل ایجاد کننده ترومای نافذ چاقو بود. مردان تقریبا تمامی موارد ترومای نافذ شکم را تشکیل می دهند. این نوع تروما در جوانان بیش از سایر گروههای سنی دیده می شود. نواحی فوقانی شکم شایعترین محلهای ورود ترومای نافذ هستند. لکوسیتوز و تب اهمیتی در ترومای نافذ ندارند. هیپوتانسیون و تاکیکاردی تقریبا در ۳۰ درصد موارد وجود دارد."
    },
    "1069115": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۷۱۹۱",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۵",
        "پدیدآور": "ملکلو، محمدرضا",
        "عنوان و  نام پديدآور": "بررسی اجمالی مجموعه تاریخی فرهنگی تختسلیمان مطالعه و مرمت ایوان غربی تختسلیمان ( جبههشمالی )[پ‍ای‍انن‍ام‍ه]/پژوهشگر محمدرضا ملک ؛ استاد راهنما باقر آیتاللهزادهشیرازی ؛ اساتید مشاور محمد مهریار، علیاکبر سعیدی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مرمت واحیای بناها و بافتهای تاریخی",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "۲۳۴ ورق:مصور، نقشه، نقشهساختمانی",
        "يادداشت": "چکیده",
        "شناسه افزوده": "آیتاللهزادهشیرازی، باقر، استاد راهنما مهریار، محمد، استاد مشاور سعیدی، علیاکبر، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده هنر ومعماری",
        "توصیفگر": "آث‍ار ت‍اری‍خ‍ی\nمرمت\nبازسازی آثار تاریخی تختسلیمان\nایران\nشیراز\nاستان فارس",
        "چکیده": "مجموعه تاریخی تخت سلیمان که بر روی تپه ای از رسوبات چشمه تخت سلیمان قرار گرفته دارای ویژگیهای کم نظیر مشخصات طبیعی و ارزشهای فرهنگی و تاریخی و مذهبی است که سبب گردیده موردتوجه پژوهشگران قرار گیرد و بعنوان یکی از پروژه های بزرگ میراث فرهنگی کشور مطرح باشد در میان آثار تاریخی کاوش شده که قسمتی از آن شامل اتشکده اذرگشنسب ایوان غربی، دروازه شمالی و تاسیسات دوره ساسانی و بناهای دوره ایلخانی می باشد در ایوان غربی جهت مرمت استحفاظی در جبهه شمالی داربست بزرگی سالهاست اجرا گردیده که فضای تخت سلیمان را اشغال و تحت تاثیر قرار داه و لذا طرح مرمت جهت رها کردن ایوان از این مصالح افزوده شده ضروری میباشد و از طرفی اطلاعات موجود در دوجلد کتاب حاصل کاوشهای هئیت های آلمانی در مجموعه تخت سلیمان پاسخگوی ارزشهای بسیار زیاد این بنای تاریخی نبود لذا جهت مستندسازی و تهیه نقشه های مفتوگرامتری و ترازیابی کفها و چگونگی قوس پوششی سقف ایوان در دوره ساسانی و ایلخانی مطالعه ومستندسازی شد و طرح بازسازی نمای ایوان در دوره ایلخانی ارائه و در نهایت آسیب شناسی، ارائه طرح مرمت و نقشه های مرمتی جهت اجرا تهیه و انجام گرفت."
    },
    "1069116": {
        "عنوان و  نام پديدآور": "التواصل[پیایند: مجله]",
        "مشخصات نشر": "طرابلس: جمعیة الدعوة الإسلامیة العالمیة، ۱۳۷۳ ق.- = ۲۰۰۵ م.- = ۱۳۸۴ -",
        "فاصله انتشار": "فصلي",
        "يادداشت": "عربی\nفهرستنویسی بر اساس سال۲ شماره۶ الصیف۱۳۷۳ق.",
        "ترجمه عنوان": "At - tawasul",
        "موضوع": "اسلام  -- تجدید حیات فكری -- نشریات ادواری\nاسلام  --  نشریات ادواری \nمسلمانان-- اسپانیا-- تاریخ-- نشریات ادواری کشورهای اسلامی -- نشریات ادواری",
        "رده بندی کنگره": "BP۲۲۹‍",
        "رده بندی د...": "۲۹۷/۴۸۲۰۵‍",
        "شماره کتابشناسی ملی": "۱۰۶۹۱۱۶",
        "دسترسی و محل الکترونیکی": "INFO@AT-TAWASUL.INFO\nWWW.AT-TAWASUL.INFO",
        "زبان متن نوشتاري يا گفتاري و مانند آن": "عربی"
    },
    "1069117": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۷۶",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۷",
        "پدیدآور": "شاهمرادی٬ لیلا",
        "عنوان و  نام پديدآور": "بررسی شاخصهای ارزیابی سیستمهای اطلاعات بیمارستانی و ارائه الگو[پ‍ای‍انن‍ام‍ه]/پژوهشگر لیلا شاهمرادی ؛ استاد راهنما مریم احمدی ؛ استاد مشاور حمید حقانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدارک پزشکی",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "ض٬ ۲۶۴ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "احمدی٬ مریم٬ استاد راهنما حقانی٬ حمید٬ استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی ایران٬ دانشکده مدیریت و اطلاع رسانی پزشکی",
        "توصیفگر": "ب‍ی‍م‍ارس‍ت‍ان ه‍ا\nاطلاع‍ات پ‍زش‍ک‍ی\nفناوری اطلاعات و ارتباطات\nپ‍ای‍گ‍اه ه‍ای اطلاع‍ات‍ی\nارزی‍اب‍ی ن‍ظام ه‍ای اطلاع رس‍ان‍ی ایران",
        "چکیده": "این تحقیق به صورت یک مطالعه مقطعی در سال ۱۳۸۳ انجام گرفته است. ابزار گردآوری داده های این پژوهش کتابها٬ نشریات٬ پایان نامه های موجود در کتابخانه٬ اینترنت و پست الکترونیک بود. با مطالعه انواع روش ها٬ مراحل و شاخص های ارزیابی سیستم های اطلاعات بیمارستانی٬ پرسشنامه ای مشتمل بر بست سوال تنظیم شد. نتایج نشان می دهد برای اینکه ارزیابی جامعی انجام شود بهتر است که از روش های مختلف استفاده شود٬ زیرا هر روشی دارای محاسن و معایبی می باشد که با در نظر گرفتن همه این موارد می توانیم ارزیابی دقیق تری داشته باشیم. در این میان آگاهی ارزیابی از روش ها و انواع مطالعات ارزیابی و شاخص ها از ضروریات انجام یک ارزیابی خوب می باشد. همچنین وجود دپارتمان سیستم اطلاعات بیمارستانی که در آنجا ارتباطات کاری٬ فرایندی کاری و تخصص افراد بوضوح تعریف شده باشد نیز ضروری به نظر می رسد."
    },
    "1069118": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۹۰",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۸",
        "پدیدآور": "معتمدی، مریم",
        "عنوان و  نام پديدآور": "کاشیکاری دوران صفویه وتأثیر آن برهنر معاصر[پ‍ای‍انن‍ام‍ه]/پژوهشگر مریم معتمدی ؛ استادر اهنما غلامعلی حاتم ؛ استاد مشاور امیراشرف آرمانپور",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : پژوهش هنر",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "[۲۵۰] ورق:مصور",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۴۳- ۲۴۹",
        "شناسه افزوده": "حاتم، غلامعلی، استاد راهنما آریانپور، امیراشرف، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده هنر ومعماری",
        "توصیفگر": "ه‍ن‍ر م‍ع‍اص‍ر\nص‍ف‍وی‍ان\nک‍اش‍ی ک‍اری\nه‍ن‍ر ای‍ران‍ی\nت‍اری‍خ ایران",
        "چکیده": "مورخین، عهد صفوی را » عصر طلایی « ایران نامیده اند و هدف پژوهش بررسی عصری است که هنر ایرانی، دوران تاریخی درخشانی را رقم زد، در این عصر با کاشیکماری های وسیع، رنگین وخیره کننده ای که گاه وسعت انهادر یک بنا به ۱۰ هزار متر مربع می رسند، روبرو می شویم . زیبایی و گیرایی کاشیکاریهای ایندوره ، حکایت از تاثیرات غیرقابل انکاری برهنر معاصر - نقاشی - دارد. شاهد آن هم ، آثار هنرمندان بزرگ د ر گالری ها و موزه های بزرگ سراسر دنیا می باشد. مهمترین ابزار پژوهش عبارتند از: ۱- حضور در مکان های مورد نظر ۲- تهیه عکس ۳- استفاده از کتابهای مورد نیاز در تاریخ ، فلسفه وعکس ۴- استفاده از مجلات هنری، نشریات ایرانی و خارجی ۵- استفاده از سفرنامه های جهانگردان که خودمستقیما در آن عصر به سر می برده اندیا به فاصله کمی از آن دوره ای به اندازه دروه صفوی ، کاشیکاری عنصری جدانشدنی از معماری نبوده است . بناهای پوشیده از کاشی های منقوش ، هموراه حیات اهل هنر را در غرب بر انگیخته مو به شوق آورده است. تا به آن حد که الهام بخش آثار بسیاری از هنرمندان معاصر ممی شود."
    },
    "1069119": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۳۹۷",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۱۹",
        "پدیدآور": "گودرزی٬ رحمتاله",
        "عنوان و  نام پديدآور": "مقایسه هوش هیجانی در دانشآموزان دختر و پسر تیزهوش و عادی شهرستان ملایر[پ‍ای‍انن‍ام‍ه]/نگارش رحمتالله گودرزی ؛ استاد راهنما ولیالله فرزاد ؛ استاد مشاور فرناز کشاورزیارشدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : روان شناسی٬ گرایش کودکان استثنایی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ج٬ ۷۳ ورق:جدول٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۷۱ - ۷۳",
        "شناسه افزوده": "فرزاد٬ ولیالله٬ استاد راهنما کشاورزیارشدی٬ فرناز٬ استاد مشاور دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده علوم اجتماعی و روان شناسی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nهوش هیجانی\nدان‍ش آم‍وزان ت‍ی‍ز ه‍وش ایران\nاستان همدان\nملایر",
        "چکیده": "هدف پژوهش بررسی دانش آموزان تیزهوش و عادی پسر و دختر از نظر میزان هوش هیجانی و مولفه های آن با یکدیگر می باشد. روش نمونه گیری تصادفی و در دسترس٬ افراد نمونه ۱۷۹ نفر از دانش آموزان دختر و پسر مقطع شهرستان ملایر استفاده شدند. پژوهش حاضر از نوع مقایسه ای یا پس رویدادی است. پرسشنامه هوش هیجانی با - آن می باشد. نتیجه کلی در این پژوهش مشخص شد که دانش آموزان تیزهوش نسبت به دانش آموزان عادی از هوش هیجانی بالاتری برخوردارند و همچنین دانش آموزان دختر عادی نسبت به دانش آموزان پسر دارای هوش هیجانی بیشتری می باشند و هیچگونه تفاوت معنی داری بین دختران و پسران تیزهوش و عادی از نظر مولفه های هوش هیجانی وجود ندارد."
    },
    "1069120": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۸۱۲",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۲۰",
        "پدیدآور": "ساداتی، قاسم",
        "عنوان و  نام پديدآور": "تخلص در ادب فارسی[پ‍ای‍انن‍ام‍ه]/پژوهشگر قاسم ساداتی ؛ استاد راهنما مهدی ماحوزی ؛ استاد مشاور داریوش صبور",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زبان و ادبیات فارسی ",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ح، ۱۵۷ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۵۲ - ۱۵۷",
        "شناسه افزوده": "ماحوزی، مهدی، استاد راهنما صبور، داریوش، استاد مشاور دانشگاه آزاد اسلامی، واحد رودهن",
        "توصیفگر": "شعر فارسی\nت‍خ‍ل‍ص\nس‍رگ‍ذش‍ت ن‍ام‍ه ه‍ای ف‍ردی\nش‍اع‍ران\nادب‍ی‍ات ف‍ارس‍ی",
        "چکیده": "یکی از ویژگی های اختصاصی شعر زبان فارسی و نشانه بارز شناخت شاعران، تخلص یا عنوان شاعرانه است. چون جایگاه تخلص در متن شعر می باشد، در این پایان نامه نخست نگاهی گذرا به هنر شعر و حرفه شاعری شده است و مشخص شده که شاعر راستین، آن هنرمندی است که علم و ذوق این هنر را داشته و دراین مسیر می بایست هم شایق باشد و هم لایق تا کلام شاعرانه او در نفوس انسانی تاثیر بگذارد. سپس درباره پیشینه و کاربرد تخلص سخن به میان آمد و این نتیجه بدست آمد که تخلص نام شاعر یا نام شاعرانه ای است که معمولا در بیت های پایانی ذکر می شود و زمان شکل گیری آن در ادب فارسی در قرن های چهارم و پنجم هجری بوده و در قرن های دهم و یازدهم به اوج کمال خود نزدیک شده است. و همچنان به عنوان شناسنامه شاعر در بین شاعران معاصر هم مرسوم می باشد. تخلص از روی نسبت خانوادگی، زادگاه، نام ممدوحان و تحولات روحی شاعران، به دو شکل انتخاب می شود، یا خود شاعر برای خویش بر می گزیند، یا از استادی بزرگ به شاعر تفویض می شود. غالب تخلص ها در ادب فارسی به سبب گرایش شاعران به عرفان و تصوف و محدودیت های دینی و اخلاقی صبغه عرفانی درادو به صورت غم و اندوه آشکار شده است. تخلص در حقیقت نشانه ای است برای شناخت حقیقی شاعر و آثارش و سدی محکم در مقابل پدیده شوم سرقت ادبی است که این عنصر پلید هم در قرن پنجم هجری آشکار  شده است. شاعران با کمک تخلص تا حد امکان دستاوردهای خود را از شاعر نمایان حفظ می نمایند و گفتنی است این ویژگی از سرتفنن و لذت در شعر نیامده بلکه به عنوان یک نیاز و سپر دفاعی در مقابل سرقت ادبی ظهور کرده است. که تخلص در ادبیات بیگانه هیچ سابقه ندارد . بخش پایانی این پایان نامه ، به آمار تخلص شاعران زبان فارسی از آغاز تاکنون اختصاص داده شد و به سبب این که تخلص و دلیل گزینش آن به خوبی روشن شود، شرح مختصر زندگی و آثار شاعران این مرز و بوم هم بر آن افزوده شده است."
    },
    "1069121": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۶۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۲۱",
        "پدیدآور": "سیف، فرشید",
        "عنوان و  نام پديدآور": "تحلیل محتوای پژوهشهای انجامشده درباره کودکان استثنایی در پژوهشکده تعلیم وتربیت وزارت آموزش و پرورش[پ‍ای‍انن‍ام‍ه]/پژوهشگر فرشید سیف ؛ استاد راهنما کامبیز پوشنه ؛ استاد مشاور اقبال قاسمیپویا",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : روانشناسی و آموزش کودکان استثنایی",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "[۱۰۶] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. [ ۱۰۴- ۱۰۶ ]",
        "شناسه افزوده": "پوشنه، کامبیز، استاد راهنما قاسمیپویا، اقبال، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، انشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "روان ش‍ن‍اس‍ی ک‍ودک‍ان اس‍ت‍ث‍ن‍ای‍ی\nت‍ح‍ل‍ی‍ل ک‍ارب‍ردی\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا ایران",
        "چکیده": "هف پژوهش تحقیق های معرفی پژوهش های انجام شده در زمینه کودکان استثنایی، اعتبار یاری و تجزیه و احلیل یافته ها و ارائه توصیه های کاربردی ، توصیه برای پژوهش های آتی و رفع کاستی های میباشد. نمونه آماری شامل ۱۲ مرود پژوهش در خصوص کودکان استثانئی است روش پژوهش : تحلیل محتوا است، محقق با استفاده از فرایند تحلیل محتوا پیام های پژوهش های ارائه شده در زمینه کودکان استثنائی را به کمیت تبدیل کرده و به بررسی و توصیف آنها پرداخته است. ابزار اندازه گیری : فیش های رایج و فرم ارزیابی از طرح های پژوهشی می باشد ک توسط پژوهشکده تعلیم وتربیت تهیه شده است. نتایج نشان داد که اغلب پایان نامه ها از قوت علمی چندانی برخوردار نیستند . در رابطه با فصول پنجگانه گزار ش نهایی کاستی های ذیل مشاهده گردید: - عناوین پژوهشی اولویت اصلی ومکمل نبوده است. - چکیده های تهیه شده در اوایل گزارش های نهایی از چارچوب لازم و کافی برخوردار نمی باشند. - در بیان مسئله پایه های نظری کمتری مطرح شده است. - در بیان اهداف ، کلی گویی صورت گرفته است. - پیشینه گزارش های نهایی اغلب به صورت تکرار مطالب است و کمتر با کار پژوهش پیوند داده شده است. - از ابزارهای استاندارد شده کمتر استفاد گردیده . - پیشنهادهای ارائه شده بعضا مستدل و کویا بوده و راهگشای مشکلات مربوطه به مسئله تحقیق نمی باشد . - عدم وجود بحث محدودیت ها درفصل پنج پژوهش می باشد - تحقیقات انجام شده کلا گذشته را می باشد. -  محدودیت عمده  در پژوهش حاضر ، عدم کسب امتیاز مناسب طبیق چارچوب ارزشیابی ابزار اندازه گیری پژوهشکده تعلیم و تربیت توسط پژوهش های مورد نظر است. که این مطلب بیانگر اعتبار پائین آن پژوهش ها است ، لذا محقق نتوانست بر اساس یافته های پژوهش ها، راهبردهای لازم را ارائه نماید."
    },
    "1069122": {
        "شماره بازیابی": "۸۶-۲۴۳۱",
        "سرشناسه": "مهرجو، بهراد، مصاحبهکننده",
        "عنوان و  نام پديدآور": "جلوی فرارهای مالیاتی را میگیریم : گفتگوی اعتماد با معاون وزیر امور اقتصادی و دارایی/مصاحبه از: بهراد مهرجو",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۱۴",
        "توصیفگر": "عربمازار، علیاکبر، ۱۳۳۳- احمدینژاد، محمود سازمان امور مالیاتی وزارت امور اقتصادی و دارایی اص‍ن‍اف م‍ال‍ی‍ات ه‍ا درآم‍د ه‍ای م‍ال‍ی‍ات‍ی دول‍ت ات‍ح‍ادی‍ه ه‍ا ایران"
    },
    "1069123": {
        "شماره بازیابی": "۸۶-۲۴۳۲",
        "سرشناسه": "یونسی، ز",
        "عنوان و  نام پديدآور": "رهایی از بند : درباره چنگیز آیتماتوف نویسنده روس/ز. یونسی",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "آیتماتوف، چنگیز، ۱۹۲۸-   م ن‍وی‍س‍ن‍دگ‍ان داس‍ت‍ان ن‍وی‍س‍ن‍دگ‍ی ک‍م‍ون‍ی‍س‍م داستاننویسان شوروی"
    },
    "1069124": {
        "شماره بازیابی": "۸۶-۲۴۳۳",
        "سرشناسه": "جعفری، فهیمه",
        "عنوان و  نام پديدآور": "خط کشی به هم ریخته : نظریههای بازی در رمان بازی آخر بانو/فهمیه جعفری",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "سلیمانی، بلقیس کتاب بازی آخر بانو ایران"
    },
    "1069125": {
        "شماره بازیابی": "۸۶-۲۴۳۴",
        "سرشناسه": "چاپنیک، استیون",
        "عنوان و  نام پديدآور": "دو فیلم با یک بلیت : گفتگو با روبرت رودریگس و کوئنتین تارانتینو درباره گرایند هاوس/استیون چاپینک ؛ ترجمه ساسان گلفر",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "تارانتینو، کوئنتین، ۱۹۶۳ -  م رودریگس، روبرت فیلم ال ماریاچی فیلم سیاره وحشت فیلم مرگ ناپذیر ف‍ی‍ل‍م س‍ازان امریکا هالیوود",
        "شناسه افزوده": "گلفر، ساسان، مترجم"
    },
    "1069126": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۸۱۳",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۲۶",
        "پدیدآور": "قربانخانلو، غلامرضا",
        "عنوان و  نام پديدآور": "بررسی رابطه بین شیوه های نظارت و ویژگیهای شخصیتی مدیران دانشگاههای آزاد اسلامی باسلامت سازمانی[پ‍ای‍انن‍ام‍ه]/نگارش غلامرضا قربانخانلو ؛ استاد راهنما فتاح ناظم ؛ استاد مشاور فردوس یادگاری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۹۹ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۹ - ۱۸۸",
        "شناسه افزوده": "ناظم، فتاح، استاد راهنما یادگاری، فردوس، استاد مشاور دانشگاه آزاد اسلامی، واحد رودهن",
        "توصیفگر": "روش ه‍ای ن‍ظارت\nش‍خ‍ص‍ی‍ت\nم‍دی‍ری‍ت\nب‍ه‍داش‍ت روان‍ی\nمدیران ایران",
        "چکیده": "با توجه به موضوع پژوهش حاضر که به بررسی ارتباط بین شیوه های نظارت و ویژگی های شخصیتی مدیران دانشگاه آزاد اسلامی با سلامت سازمانی می پردازد، سوال اصلی پژوهش بدین شرح مطرح می شود که آیا بین شیوه های نظارتی و ویژگی های شخصیتی مدیران با سلامت سازمانی رابطه وجود دارد؟ بر اساس سوال اصلی پژوهش، فرضیه اصلی پژوهش نیز بدین شرح تدوین گردید که : بین شیوه نظارتی و ویژگی های شخصیتی مدیران با سلامت سازمانی رابطه وجود دارد. جامعه پژوهش حاضر تعداد ۵۵۰ مدیر می باشد که از این تعداد ۲۱۷ نفر به عنوان حجم نمونه مکفی با استفاده از جدول مورگان بدست آمد و با استفاده از روش پژوهش زمینه یابی که در حیطه تحقیقات توصیفی جای می گیرد به جمع آوری اطلاعات از نمونه های پژوهش پرداخته شد و با استفاده از پرسشنامه شیوه های نظارتی، ویژگی های شخصیتی و سلامت سازمانی، نمونه های پژوهش، پرسشنامه  ها را اجرا نمودند. لازم به ذکر است هر مدیر پرسشنامه ویژگی شخصیتی و شیوه های نظارت در حالی که کارمندان وی ( ۳نفر )، پرسشنامه سلامت سازمانی را اجرا کردند. در نهایت، با استفاده مدل آماری رگرسیون چند متغیری، به آزمون فرضیه های پژوهش پرداخته و مشخص گردید که ارتباط مثبت معنی داری بین ویژگی های شخصیتی مدیر ( محور با ثبات و محور برون گرایی ) و شیو ه های نظارتی ( شیوه سازمانی ) با سلامت سازمانی  در سطح‎ ۰۱/. = a وجود دارد، بدین ترتیب که با افزایش ویژگی باثبات بودن و برون گرایی درمدیر، سلامت سازمانی نیز افزایش می یابد. همچنین با افزایش شیوه نظارت سازمانی در مدیران، سلامت سازمانی نیز افزایش می یابد."
    },
    "1069127": {},
    "1069128": {
        "شماره بازیابی": "۸۶-۲۴۳۵",
        "سرشناسه": "فدایی، فربد",
        "عنوان و  نام پديدآور": "نگاهی به اعتیاد/فربد فدائی",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۹",
        "يادداشت": "روانپزشک (دانشیار دانشگاه)",
        "توصیفگر": "اع‍ت‍ی‍اد ب‍ه م‍واد م‍خ‍در اف‍س‍ردگ‍ی ه‍ی‍ج‍ان ب‍ه‍داش‍ت روان‍ی ایران"
    },
    "1069129": {
        "شماره بازیابی": "۸۶-۲۴۳۶",
        "عنوان و  نام پديدآور": "مدیریت مکانیکی اعتیاد شکست خورده است",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "اع‍ت‍ی‍اد ب‍ه م‍واد م‍خ‍در داده ه‍ای آم‍اری م‍دی‍ری‍ت ایران"
    },
    "1069130": {
        "شماره بازیابی": "۸۶-۲۴۳۷",
        "عنوان و  نام پديدآور": "عملکرد نیروهای دلتا تا امروز : آنقدر ما هم ماهر نیستند",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۵",
        "توصیفگر": "ت‍ج‍اوز ن‍ظام‍ی ن‍ی‍رو ه‍ای م‍س‍ل‍ح Armed Forces <ال‍ق‍وات=ق‍وات> ال‍م‍س‍ل‍ح‍ة انقلاب اسلامی ایران ایران امریکا طبس"
    },
    "1069131": {
        "شماره بازیابی": "۸۶-۲۴۳۸",
        "عنوان و  نام پديدآور": "تاج دیکتاتوری بر سر پهلویها : ۴ اردیبهشت تاجگذاری رضاخان",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۵",
        "توصیفگر": "رضاپهلوی، شاه ایران ان‍ت‍ق‍ال ق‍درت ق‍اج‍اری‍ه دوره پ‍ه‍ل‍وی ت‍اری‍خ م‍ع‍اص‍ر ای‍ران ایران"
    },
    "1069132": {},
    "1069133": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۲۵",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۳۳",
        "پدیدآور": "صدقی بوکانی٬ ناصر",
        "عنوان و  نام پديدآور": "رابطه ذهنیت فلسفی و هوش هیجانی مدیران با سلامت سازمانی مدارس شهرستانهای بوکان و مهاباد در سال تحصیلی ۸۴ - ۸۳[پ‍ای‍انن‍ام‍ه]/ پژوهشگر ناصر صدقی بوکانی ؛ استاد راهنما فتاح ناظم ؛ استاد مشاور حسنپاشا شریفی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : تحقیقات آموزشی",
        "مشخصات نشر": "رودهن، ۱۳۳۸۴",
        "مشخصات ظاهری": "۱۲۹ ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۸ - ۱۲۹",
        "شناسه افزوده": "ناظم٬ فتاح٬ استاد راهنما ش‍ری‍ف‍ی، ح‍س‍نپ‍اش‍ا، ۱۳۱۲ -       ، استاد مشاور دانشگاه آزاد اسلامی ( رودهن ). دانشکده روانشناسی و علوم تربیتی",
        "توصیفگر": "هوش هیجانی\nم‍دی‍ری‍ت م‍دارس\nب‍ه‍داش‍ت ک‍ار\nمدیران ایران\nکردستان\nمهاباد\nبوکان",
        "چکیده": "تحقیق حاضر به منظور بررسی رابطه سطح دهنیت فلسفی و هوش هیجانی با سلامت سازمانی مدارس آنان در مدارس شهرستانهای مهاباد و بوکان انجام گرفته است. نمونه مورد مطالعه شامل ۱۵۰ نفر مدیر ( زن و مرد ) و ۴۵۰ نفر معلم ( زن و مرد ) است که معلمان به شیوه تصادفی ساده و مدیران به طور نمونه گیری هدفمند انتخاب شده اند. برای اندازه گیری سطح ذهنیت فلسفی مدیران براساس مدل اسمیت که دارای ۳۰ گویه که ۳ مقیاس ( جامعیت٬ تعمق٬ انعطاف پذیری را اندازه گیری می کند و همچنین برای اندازه گیری سطح هوش هیجانی مدیران از آزمون٬ سوالی بار - اون برای اندازه گیری میزان سلامت مدارس از پرسشنامه ۴۴ سوالی که توسط دکتر علاقه بند تهیه و تنظیم گردیده است استفاده شده است. برای تجزیه و تحلیل اطلاعات و آزمون فرضیات پژوهش از تحلیل رگرسیون٬ ضریب همبستگی پیرسون٬ آزمون t گروههای مستقل و تحلیل واریانس یک طرفه استفاده شده است. نتایج بدست آمده نشان داده است که : رگرسیون متغیر ملاک ( سلامت سازمانی مدارس ) از روی متغیرهای هوش هیجانی و ذهنیت فلسفی مدیران از لحاظ آماری معنی دار است و سهم هوش هیجانی مدیران در این پژوهش بیشتر از سهم ذهنیت فلسفی مدیران در تبیین سلامت سازمانی مدارس آنان موثر بوده است. بین هوش هیجانی مدیران با سلامت سازمانی رابطه معنی داری بدست آمده است. بین هوش هیجانی و ذهنیت فلسفی مدیران رابطه معنی داری وجود دارد. بین رابطه هر یک از ابعاد ذهنیت فلسفی ( جامعیت٬ تعمق٬ انعطاف پذیری ) با سلامت سازمانی٬ بیشترین رابطه بین بعد جامعیت با سلامت سازمانی از لحاظ آماری معنادار بوده است. بین سلامت سازمانی مدارس دخترانه و پسرانه تفاوت معنا داری وجود دارد و مدارس دخترانه نسبت به مدارس پسرانه از سلامت سازمانی بالاتری برخوردار بوده اند. بین ذهنیت فلسفی مدیران زن و مرد تفاوت معناداری وجود ندار. بین هوش هیجانی مدیران زن و مرد تفاوت معناداری وجود دارد و مدیران زن از میانگین بالاتری نسبت به مدیران مرد برخوردار بوده اند. در خصوص بررسی رابطه ( تجزیه مدیریتی٬ مدرک تحصیلی و سابقه خدمت ) مدیران با سلامت سازمانی از لحاظ آماری رابطه معناداری مشاهده نگردید."
    },
    "1069134": {
        "شماره بازیابی": "۸۶-۲۴۳۹",
        "سرشناسه": "سرابی، محمد",
        "عنوان و  نام پديدآور": "پنج ماه بحرانی : از اشغال سفارتخانه امریکا تا عملیات پنجه عقاب در طبس/محمد سرابی",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۵",
        "توصیفگر": "بنیصدر، ابوالحسن کارتر، جیمی گ‍روگ‍ان گ‍ی‍ری س‍ی‍اس‍ت دف‍اع‍ی ت‍ج‍اوز ن‍ظام‍ی دول‍ت انقلاب اسلامی ایران ایران امریکا طبس"
    },
    "1069135": {
        "شماره بازیابی": "۸۶-۲۴۴۰",
        "سرشناسه": "جرقوئیان، هادی",
        "عنوان و  نام پديدآور": "نقطه عطف در گذار سیاهان به دموکراسی : انتخابات ریاست جمهوری نیجریه/هادی جرقوئیان",
        "منشا مقاله": "اعتماد ، ۱ اردیبهشت ۱۳۸۶: : ص ۳",
        "توصیفگر": "ان‍ت‍خ‍اب‍ات ری‍است ج‍م‍ه‍وری رق‍اب‍ت ه‍ای س‍ی‍اس‍ی نیجریه"
    },
    "1069136": {
        "شماره بازیابی": "۸۶-۲۴۴۱",
        "سرشناسه": "مفیدی، آذرمیدخت، ۱۳۴۰-",
        "عنوان و  نام پديدآور": "مطلق در ذهن ایرانی/آذرمیدخت مفیدی",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "ای‍ران‍ی‍ان م‍دی‍ن‍ه ف‍اض‍ل‍ه م‍طل‍ق گ‍رای‍ی ه‍م‍ان‍ن‍د س‍ازی ق‍ه‍رم‍ان پ‍روری ف‍راف‍ک‍ن‍ی روان ک‍اوی خودشیفتگی"
    },
    "1069137": {},
    "1069138": {
        "شماره بازیابی": "۸۶-۲۴۴۲",
        "سرشناسه": "جعفراقدمی، مریم",
        "عنوان و  نام پديدآور": "اصل خیرخواهی : فلسفه روزمره/مریم جعفراقدمی",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "ت‍ف‍س‍ی‍ر خ‍رد گ‍رای‍ی خ‍ی‍ر خ‍واه‍ی"
    },
    "1069139": {
        "شماره بازیابی": "۸۶-۲۴۴۳",
        "سرشناسه": "صداقت، صنم",
        "عنوان و  نام پديدآور": "دولت الکترونیکی از برنامه تا عمل : فرآیندهای ضابطهمند دولتی بر روی اینترنت میآیند/صنم صداقت",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۷",
        "توصیفگر": "فناوری اطلاعات و ارتباطات اینترنت س‍ازم‍ان ه‍ای دول‍ت‍ی دس‍ت‍ی‍اب‍ی ب‍ه اطلاع‍ات ش‍ه‍رون‍دان خ‍دم‍ات رای‍ان‍ه ای آس‍ی‍ب ش‍ن‍اس‍ی س‍ی‍اس‍ت اطلاع رس‍ان‍ی"
    },
    "1069140": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۷۴",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۴۰",
        "پدیدآور": "زابلیزاده، اردشیر",
        "عنوان و  نام پديدآور": "تحلیل گفتمان هفته نامه های استان کردستان( ابیدر، سیروان، ئاسو)[پ‍ای‍انن‍ام‍ه]/پژوهشگر اردشیر زابلیزاده ؛ استاد راهنما وحید عقیلی، محمد دادگران",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : روزنامه نگاری",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۰۰ ورق",
        "يادداشت": "چکیده عنوان دیگر: تحلیل گفتمان سه نشریه کردی ( آبیدر، سیروان، ئاسو )",
        "یادداشت": "کتابنامه : ص. ۱۰۰",
        "عنوان ديگر": " تحلیل گفتمان سه نشریه کردی ( آبیدر، سیروان، ئاسو )",
        "شناسه افزوده": "عقیلی، وحید، استاد راهنما دادگران، محمد، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "سیروان ( هفته نامه )\nآبیدر( هفته نامه )\nئاسو ( هفته نامه ) ت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nم‍طب‍وع‍ات م‍ح‍ل‍ی\nگفتمان\nقوم گرایی کردستان\nایران",
        "چکیده": "هدف پژوهش بررسی مطالب و محتوای تشکیل دهنده نشریات مورد تحقیق از این حیث که آیا نشریات مورد نظر به ارزشهای قومگرایانه چقدر توجه دارد و آیا حرکت آنها در جهت تقویت ارزشهای ملی است و یا قوم گرایانه و به چه میزان متاثر از مسائل فرا ملی می باشند. ۵۰٪ از نشریات منتشر شده ( آبیدر، سیروان و ئاسو ) در سال ۸۲ که بصورت تصادفی ساده انتخاب شده است. روش تحقیق مقطعی و با روش تحلیل گفتمان به انجام رسیده است که یکی از رویکردهای نوین روش شناختی می باشد. بررسی و ارزیابی مقوله ای وروی و احدهای تحلیل ( سرمقاله و تیترهای نشریات ) متناسب با فرضیات و سئوالات تحقیق به انجام رسیده است. این پژوهش بمنظور بررسی و تحلیل گفتمانی نگرش های تفکرات حاکم بر این نشریات به انجام رسیده و بصورت کیفی مفاهیم و مقاصد ضمنی نشریات در این دوره تاریخی تبیین شده است."
    },
    "1069141": {
        "شماره بازیابی": "۸۶-۲۴۴۴",
        "سرشناسه": "راستگو، صادق",
        "عنوان و  نام پديدآور": "بر گستره این همیشه آبی میمانیم : به مناسبت روز ملی خلیج فارس (روز شکست پرتغالیها)/صادق راستگو",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۹",
        "توصیفگر": "نیروی دریایی جمهوری اسلامی ایران ت‍اری‍خ ای‍ران اس‍ت‍ع‍م‍ار گری[۱] ج‍ن‍گ ج‍ه‍ان‍ی دوم دوره پ‍ه‍ل‍وی ج‍ن‍گ ای‍ران و ع‍راق ام‍ن‍ی‍ت اس‍م + Noun <الاس‍م=اس‍م> انقلاب اسلامی ایران ایران خلیج فارس انگلستان امریکا کشورهای عربی"
    },
    "1069142": {
        "شماره بازیابی": "۸۶-۲۴۴۵",
        "سرشناسه": "میرزاخانی، امیرعباس",
        "عنوان و  نام پديدآور": "شهرنشینی در جهان سوم و تنگناهای آن/امیرعباس میرزاخانی",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "ش‍ه‍ر[۱] City <ال‍م‍دن=م‍دن> ت‍وس‍ع‍ه ف‍ن‍اوری ش‍ه‍ر ن‍ش‍ی‍ن‍ی ت‍ول‍ی‍د ت‍ق‍س‍ی‍م ک‍ار ج‍ام‍ع‍ه ش‍ه‍ری ع‍وام‍ل اج‍ت‍م‍اع‍ی ع‍وام‍ل اق‍ت‍ص‍ادی[۱] ع‍وام‍ل ع‍ق‍ی‍دت‍ی ن‍ظام س‍رم‍ای‍ه داری ح‍م‍ل و ن‍ق‍ل م‍ه‍اج‍رت داخ‍ل‍ی ک‍ش‍ور ه‍ای در ح‍ال ت‍وس‍ع‍ه"
    },
    "1069143": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۲۹۶",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۴۳",
        "پدیدآور": "علمخواه، مسعود",
        "عنوان و  نام پديدآور": "بررسی اپیدمیولوژیک وبالینی بیماری پریودنتال براساس شاخص CPIIN در شهر همدان در سال ۱۳۷۹[پ‍ای‍انن‍ام‍ه]/نگارش مسعود علمخواه، محمد مهدوی ؛ استاد راهنما پرویز ترکزبان ؛ استاد مشاور خسرو مانیکاشانی",
        "مقطع و رشته تحصیلی": "( دکترا ) : دندانپزشکی ",
        "مشخصات نشر": "همدان، ۱۳۸۰",
        "مشخصات ظاهری": "[۶۴] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۰- ۶۲",
        "شناسه افزوده": "مهدوی، محمد ترکزبان، پرویز، استاد راهنما مانیکاشانی، خسرو، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی همدان، دانشکده دندانپزشکی",
        "توصیفگر": "نشانهشناسی (پزشکی)\nبیماریهای لثه\nبیماریهای پریودونتال\nپاکت پریودونتال\nف‍راوان‍ی (آم‍ار) همدان\nایران",
        "چکیده": "هدف پژوهش بررسی اپیدمیولوژی و علائم بالینی بیماری پریودنتال بر اساس شاخص CPITN در شهر همدان است . جامعه ی مورد پژوهش شامل ۵۵۶ نفر زن و مرد ( ۶۴- ۱۵ ) ساله در چهار گروه سنی بودند که بطور تصادفی انتخاب شدند. معاینه کلینیکی بخاطر یکسان شدن نتایج توسط یک نفر معاینه گر مجرب صورت گرفت، وسایل مورد نیاز معاینه شامل : آینه دندانپزشکی پروب پریودنتال برحسب گروههای سنی، جنس ، تحصیلات ، مصرف دخانیات رعایت بهداشت مورد بررسی قرار گرفت. فقط ۸/۲۱ ٪ از افراد دارای بافت پریودنتال سالم بودند پاکت کم عمق تقریبا درهمه ی گروههای سنی وجود داشت و با افزایش سن تعداد افرادی که پاکت عمیق داشتند افزایش یافت. پاکت عمیق در مردن (۹/۸) در مقایسه با زنان (۷/۵)  میزان درصد بالاتری داشت. افراد با تحصیلات بالا پاکت عمیق و خونریزی کمتری نسبت به افراد با تحصیلات کمتر داشتند. افرادی که مصرف دخانیات داشته و رعایت بهداشت کمتری داشتند دارای پاکت عمیق بیشتری بودند. این یافته ها نشان می دهد که حالتهای بیماری لثه ای بیشتر از آن چیزی است که تصور می شود و لزوم اموزش بهداشت و اگهی بیشتر به مردم را گوشزد می کند."
    },
    "1069144": {
        "شماره بازیابی": "۸۶-۲۴۴۶",
        "سرشناسه": "خضرحیدری، فهیمه",
        "عنوان و  نام پديدآور": "شهرداری پایتخت، نهادی سیاسی، اجتماعی یا خدماتی؟/فهیمه خضرحیدری",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "شهرداری تهران ع‍م‍ران ش‍ه‍ری م‍ع‍م‍اری آل‍ودگ‍ی م‍ح‍ی‍ط زی‍س‍ت رش‍د ج‍م‍ع‍ی‍ت م‍س‍ای‍ل ش‍ه‍ری ایران تهران"
    },
    "1069145": {
        "شماره بازیابی": "۸۶-۲۴۴۷",
        "سرشناسه": "عباسی، مسلم",
        "عنوان و  نام پديدآور": "اسلامگرایی در ترکیه : همزمان با کمرنگ شدن لائیسیزم شدت میگیرد/مسلم عباسی",
        "منشا مقاله": "اعتماد ملی ، ۱۰ اردیبهشت ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "اسلام  دن‍ی‍ا گ‍رای‍ی ف‍ره‍ن‍گ اس‍لام‍ی لائ‍ی‍س‍م میانهروی اصلاحطلبی ترکیه"
    },
    "1069146": {
        "شماره بازیابی": "۸۶-۲۴۴۸",
        "سرشناسه": "مسجدجامعی، احمد",
        "عنوان و  نام پديدآور": "فرهنگ، روح شهر/مسجدجامعی، احمد",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۷ - ۸",
        "توصیفگر": "ب‍رن‍ام‍ه ری‍زی ش‍ه‍ری آس‍ی‍ب ش‍ن‍اس‍ی ایران تهران"
    },
    "1069147": {
        "شماره بازیابی": "۸۶-۲۴۴۹",
        "سرشناسه": "بارسقیان، سرگه",
        "عنوان و  نام پديدآور": "اعضای ادوار سه گانه شورای شهر تهران، این ۳۸ نفر/سرگه بارسقیان",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "دوره اول شورای اسلامی شهر تهران دوره دوم شورای اسلامی شهر تهران دوره سوم شورای اسلامی شهر تهران"
    },
    "1069148": {
        "شماره بازیابی": "۸۶-۲۴۵۰",
        "سرشناسه": "مهرابی، احسان، مصاحبهکننده",
        "عنوان و  نام پديدآور": "دولت نتوانست به شوراها خدمت کند : وضعیت شوراها و عملکرد شورای شهر دوم در گفتگو با حسن بیادی نایب رییس شورای شهر تهران/مصاحبهکننده: احسان مهرابی",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۷",
        "توصیفگر": "بیادی، حسن دوره دوم شورای اسلامی شهر تهران ش‍وراه‍ا ش‍ه‍رداری ه‍ا ج‍ه‍ت گ‍ی‍ری ه‍ای س‍ی‍اس‍ی م‍ردم ش‍ورا ه‍ای م‍ح‍ل‍ی"
    },
    "1069149": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۷۰",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۴۹",
        "پدیدآور": "نوروزیقزلاحمد، جواد",
        "عنوان و  نام پديدآور": "بررسی مشکلات ارتباطا بازاریابی راه آهن جمهوری اسلامی ایران در زمینه جذب بار ترانزیت و ارائه راه حلهای پیشنهادی[پ‍ای‍انن‍ام‍ه]/پژوهشگر جواد نوروزیقزلاحمد ؛ استاد راهنما حسن اسماعیلپور ؛ استاد مشاور منیژه هادینژاد",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت بازرگانی، گرایش بازاریابی بین المللی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱ج. ( شماره گذاری گوناگون ):جدول، نقشه، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "اسماعیلپور، حسن، استاد راهنما دانشگاه آزاد اسلامی، واحد تهران مرکزی",
        "توصیفگر": "بازاریابی ارتباطی\nم‍دی‍ری‍ت ب‍ازرگ‍ان‍ی\nح‍م‍ل و ن‍ق‍ل زم‍ی‍ن‍ی\nترازیت ایران\nراه آهن جمهوری اسلامی",
        "چکیده": "هدف پژوهش تعیین میزان تاثیر و اولویت و در مرحله بعد میزان استفاده فعلی از هر یک از عوامل ارتباطات بازاریابی در جذب بارترانزیت ریلی در راهآّهن ج. ا.ا سنجیده می شود سپس با مقایسه یافته های قبلی پیشنهادات کاربردی برای اجرای بهینه ارتباطات بازاریابی ارائه می گردد. در این پژو.هش برای انتخاب گروه نمونه معرف و همچنین افزایش دقت اندازه گیری از روش نمونه برداری تصادفی ساده استفاده شده که تعداد ۳۵ نفر از کارشناسان و دست اندر کاران بخش ترانزیت ریلی را در بر می گیرد. با توجه به ماهیت موضوع تحقیق، اهداف پژوهش و فرضیه های تدوین شده، روش پژوهش آنالیز واریانس یک طرفه و آزمون ناپارامتریک فریدمن می باشد. برای ابزار اندازه گیری از دو پرسشتامه یکی پرسشنامه سنجش اهمیت و اولویت و دیگری پرسشنامه میزان استفاده و بکارگیری عوامل ارتباطات بازاریابی در جذب بارترانزیت ریلی استفاده شد و براساس مقیاس لیکرت تنظیم گردید و پایایی پرسشنامه به ترتیب ۸۶٪ و ۷۲٪ بدست آمد. این پژوشه با عنوان بررسی مشکلات ارتباطات بازاریابی راه آهن ج.ا.ا در زمینه جذب بارتزانزیت و ارائه راه حلهای پیشنهادی در جامعه آماری کارشناسان شاغل در بخش ترانزیت شرکت راه آهن انجام گرفت و فرضیه های آن با استفاده از آنالیز واریانس یکطرفه و آزمون فریدمن و توزیع F  مورد تجزیه و تحلیل قرار گرفت. با توجه به آزمون فرضیه های طرح شده مشخص شد که بعد اهمیت عوامل ارتباطات بازاریابی در جذب بارترانزیت ریلی به ترتیب پیشبرد فروش، روابط عمومی، فروش شخصی شد آگهی تجارتی و بازاریابی مستقیم رتبه های اول تا پنجم را بدست آوردند. و در بعد میزان استفاده از بکارگیری عوامل ارتباطات بازاریابی در جذب ترانزیت ریلی به ترتیب فروش شخصی، پیشبرد فروش، روابط عمومی، آگهی تجارتی و بازاریابی مستقیم به ترتیب رتبه های اول تا پنجم را بدست آورند."
    },
    "1069150": {
        "شماره بازیابی": "۸۶-۲۴۵۱",
        "سرشناسه": "خضرحیدری، فهیمه",
        "عنوان و  نام پديدآور": "شوراها از آرمانگری تا واقعیت : آسیبشناسی ۸ سال شورای شهر در گفتگو با کارشناسان و فعالان این حوزه/فهیمه خضرحیدری",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۸ - ۹",
        "توصیفگر": "ایمانیجاجرمی، حسین عطریانفر، محمد تاجبخش، کیان دوره اول شورای اسلامی شهر تهران دوره دوم شورای اسلامی شهر تهران دوره سوم شورای اسلامی شهر تهران ش‍وراه‍ا ج‍ه‍ت گ‍ی‍ری ه‍ای س‍ی‍اس‍ی ان‍ت‍خ‍اب‍ات م‍ش‍ارک‍ت اج‍ت‍م‍اع‍ی م‍ردم خ‍دم‍ات اطلاع رس‍ان‍ی محافظه کاران اصلاحطلبان"
    },
    "1069151": {},
    "1069152": {
        "شماره بازیابی": "۸۶-۲۴۵۲",
        "سرشناسه": "آصفی، محمد",
        "عنوان و  نام پديدآور": "پیدایش شوراهای شهر و روستا/محمد آصفی",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۸ - ۹",
        "توصیفگر": "رزمآرا، علی، ۱۲۸۰ - ۱۳۲۹ ش‍وراه‍ا ش‍ورا ه‍ای م‍ح‍ل‍ی ت‍ش‍ک‍ل ه‍ای ص‍ن‍ف‍ی م‍ش‍روطی‍ت دوره پ‍ه‍ل‍وی ق‍وان‍ی‍ن دوره قاجاریه ایران"
    },
    "1069153": {
        "شماره بازیابی": "۸۶-۲۴۵۳",
        "سرشناسه": "خوانساری، محبوبه",
        "عنوان و  نام پديدآور": "حاکمیت حکومتهای محلی در گستره دنیا/محبوبه خوانساری",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۹",
        "توصیفگر": "ش‍وراه‍ا حکومتهای محلی کشورهای غربی"
    },
    "1069154": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۱۸۶۶",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۵۴",
        "پدیدآور": "مهینی، محمود",
        "عنوان و  نام پديدآور": "تعیین میزان عود فتق اینگوئینال ترمیمشده به روش نایلونداران وتعیین ارتباط آن با ریسک فاکتورهای شناختهشده[پ‍ای‍انن‍ام‍ه]/نگارش محمود مهینی ؛ استاد راهنما عباس مدیر",
        "مقطع و رشته تحصیلی": "( دکترایتخصصی ) : جراحی عمومی",
        "مشخصات نشر": "یزد، ۱۳۸۰",
        "مشخصات ظاهری": "[۴۱] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۸- ۴۰",
        "شناسه افزوده": "مدیر، عباس، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی شهید صدوقی یزد، دانشکده پزشکی",
        "توصیفگر": "فتق اینگونیال\nش‍اخ‍ص ه‍ا\nج‍راح‍ی\nعوارض جانبی\nم‍ردان\nبازگشت بیمای\nروشهای جراحی یزد\nایران",
        "چکیده": "هدف پژوهش تعیین میزان عود فتق اینگوئینال ترمیم شده به روش نایلون دارن وتعیین ارتباط آن با ریسک فاکتورهای شناخته شده از جمله سن، شرایط جراحی ( اورژانس والکتیو )، شغل۷ وزن و داشتن بیماریهای همراه است. برای این منظور بصورت تصادفی طی یک سال از ۱۳۷۶ تا ۱۳۷۷ یکصد و ده بیمار که به دلیل فتق اینگوئینال بصورت اورژانس یا الکتیو به بیمارستان فرخی و افشار یزد مراجعه کرده بودند انتخاب شدند. تمام این بیماران به روش نایلون دارن تحت عمل جراحی قرار گرفتند و طی یک سال تا اسفندماه ۱۳۷۸ پیگیری شده اند. بیمارانی که فتق انها مجدادا عود کرده بود و یا مشکل خاصی داشتند معاینه مجدد شدند و اطلاعات از نمونه های انتخاب شده ثبت گردید. بعد از پایان نمونه گیری و پی گیری انجام دشه آمار و اطلاعات بدست آمده آنالیز و نتایج زیر حاصل شده : عود فتق رابطه آماری مشخص و محکمی با شرایط جراحی داشته است بطوری که تمامی عودهای اتفاق اتفاق افتاده در این مطالعه در مواردی بوده است که بیمار به صورت اورژانسی عمل شده است. با افزایش وزن عود فتق بیشتربوده است ، شغلهایی پرتحرک کاگری و آزاد شانس عود بیشتری داشته است و بیماران با وزنهای بالای ۸۰ کیلوگرم شانس عود بیشتری دارند . در این مطالعه افرادی که عود داشته اند بیماری همراه نداشته اند واین برخلاف تئوری سات که در کتابهای مرجع ذکر شده است. در نمونه گیری تصادفی این پژوهش ۴/۴۵٪ فتق ها در سنین ۲۰ تا ۴۹ سالگی بوده اند گروه ۵۰ تا ۷۵ ساله ۵/۳۵٪ و گروه سنی ۱۰ تا ۱۹ سال ۱/۱۹٪ موارد راتشکیل داده است سن شیوع فتق در آقایان در سنین میان سالگی می باشد . امکان عود فتق در سنین ۵۰ تا ۷۵ سالگی از گروههای سنی دیگر بیشتر بوده است که دلیل عمده ی آن ضعف نسج بافتی ترمیم شده در این گروه سنی می باشد. عفونت زخم در ۶/۳٪ موارد فتق عمل شده اتفاق افتاده که در صد بالایی بوده است. عوارض جراحی در اعمال جراحی اورژانس از الکتیو بیشتر است و امکان عود فتق در موارد عمل جراحی اورژانس از الکتیو بیشتر می باشد."
    },
    "1069155": {
        "شماره بازیابی": "۸۶-۲۴۵۴",
        "سرشناسه": "دوستی، اسماعیل",
        "عنوان و  نام پديدآور": "شورا نهادی مردمی یا ابزار سیاسی/اسماعیل دوستی",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۹",
        "يادداشت": "عضو شورای مرکزی حزب اعتماد ملی، شهردار سابق منطقه ۳ تهران و استاندارد کهکیلویه و بویراحمد در دولت اصلاحات",
        "توصیفگر": "ش‍وراه‍ای روس‍ت‍ای‍ی Rural Councils م‍ج‍ال‍س ال‍ش‍وری ال‍ری‍ف‍ی‍ة ش‍ورا ه‍ای ش‍ه‍ر City Councils <ال‍م‍ج‍ال‍س=م‍ج‍ال‍س> ال‍م‍دن‍ی‍ة ان‍ت‍خ‍اب‍ات ج‍ه‍ت گ‍ی‍ری ه‍ای س‍ی‍اس‍ی دول‍ت ایران"
    },
    "1069156": {
        "شماره بازیابی": "۸۶-۲۴۵۵",
        "سرشناسه": "شریف، محمد",
        "عنوان و  نام پديدآور": "سیر نزولی کاهش اختیارات شوراها : از قانون اساسی تا آییننامههای اجرایی/محمد شریف",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "قانون اساسی جمهوری اسلامی ایران قانون تشکیلات، وظایف و انتخابات شوراهای اسلامی کشور ش‍وراه‍ا ق‍وان‍ی‍ن آی‍ی‍نن‍ام‍هها ش‍رح وظای‍ف"
    },
    "1069157": {
        "شماره بازیابی": "۸۶-۲۴۵۶",
        "سرشناسه": "خسروی، رحمتالله",
        "عنوان و  نام پديدآور": "شوراها و مشکلات آن/رحمتالله خسروی",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "يادداشت": "رییس اسبق شورای اسلامی شهر تهران و عضو شورای مرکزی حزب اعتماد ملی",
        "توصیفگر": "ش‍وراه‍ا م‍ردم م‍ش‍ارک‍ت اج‍ت‍م‍اع‍ی م‍س‍ئ‍ول‍ی‍ت اج‍ت‍م‍اع‍ی ق‍وان‍ی‍ن"
    },
    "1069158": {
        "شماره بازیابی": "۸۶-۲۴۵۷",
        "سرشناسه": "آقایی، ساسان",
        "عنوان و  نام پديدآور": "برای همه جا هست/ساسان آقایی",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "دم‍وک‍راس‍ی[۱] م‍ردم م‍ش‍ارک‍ت س‍ی‍اس‍ی م‍ش‍ارک‍ت اج‍ت‍م‍اع‍ی ش‍وراه‍ا"
    },
    "1069159": {
        "شماره بازیابی": "۸۶-۲۴۵۸",
        "سرشناسه": "قدرخان، ثمانه",
        "عنوان و  نام پديدآور": "زنان در حافظه شوراها : ثمانه قدرخان",
        "منشا مقاله": "اعتماد ملی ، ۹ اردیبهشت ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "زن‍ان ش‍وراه‍ا م‍ش‍ارک‍ت اج‍ت‍م‍اع‍ی ایران"
    },
    "1069160": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۷۸",
        "شماره کتابشناسی ملی": "۱۰۶۹۱۶۰",
        "پدیدآور": "شریفیان٬ رکسانا",
        "عنوان و  نام پديدآور": "مطالعه تطبیقی نظامهای گروههای مرتبط تشخیصی ( DRGS ) در کشورهای منتخب : ارائه الگوی مناسب برای ایران ۸۴ - ۱۳۸۳[پ‍ای‍انن‍ام‍ه]پژوهشگر رکسانا شریفیاستاد راهنما مجالالدین طبیبیاستاد مشاور محمدتقی آیتاللهی٬ ظهور٬ علیرضا",
        "مقطع و رشته تحصیلی": "( دکترا ) : مدیریت اطلاعات بهداشتی درمانی",
        "مشخصات نشر": "تهران۱۳۸۳",
        "مشخصات ظاهری": "VIII٬ ۲۳۴ ورقجدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۹۰ - ۱۹۴",
        "شناسه افزوده": "طبیبی٬ مجالالدین٬ استاد راهنما آیتاللهی٬ محمدتقی٬ استاد مشاور ظهور٬ علیرضا٬ استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران٬ دانشکده مدیریت و اطلاع رسانی پزشکی",
        "توصیفگر": "ت‍ش‍خ‍ی‍ص پ‍زش‍ک‍ی\nب‍ی‍م‍اران\nال‍گ‍و ه‍ا\nب‍ه‍ره وری\nردهبندی\nمدیریت اطلاعات ایران\nاسترالیا",
        "چکیده": "هدف پژوهش طراحی الگو از نظام گروه های مرتبط تشخیصی برای ایران می باشد. در پژوهش حاضر نظام هایی از گروه های مرتبط تشخیصی در کشورهای ایالات متحده امریکا و استرالیا با استفاده از منابع کتابخانه ای٬ بانک های اطلاعاتی٬ و اینترنت در سال ۸۴ - ۱۳۸۳ شمسی به طور تطبیقی مورد مطالعه قرار گرفت. با بهره گیری از اطلاعات بدست آمده الگویی از نظام گروه های مرتبط تشخیصی برای ایران طراحی و براساس روش دلفی٬ طی سه مرحله آزمون شد. در مرحله اول ضمن ارائه الگوی پیشنهادی اولیه با استفاده از پرسشنامه نظرات متخصصین مورد بررسی جمع آوری گردید. با تحلیل نتایج مرحله اول٬ الگوی ثانویه طراحی و سپس به همراه پرسشنامه مرحله دوم به افرادی که در مرحله اول اظهار نظر نموده بودند ارائه شد. پس از جمع آوری و بررسی نظرات مرحله دوم٬ تغییرات لازم در الگوی ثانویه اعمال گردید. در مرحله سوم٬ با تبادل نظر با تعدادی از اساتید و متخصصین مجرب در زمینه طبقه بندی بیماری ها٬ الگوی ثانویه اصلاح شده مورد بررسی قرار داده شد و سپس الگوی نهائی ارائه گردید. یافته های پژوهش نشان داد ک در ایران نظام گلوبال در کل دربردارنده ۶۰ مورد از اعمال جراحی شایع است. در ایالات متحده٬ نظام گروه های مرتبط تشخیصی اصلاح شده تمام بیماران نظام کاملی بوده و از نظر آماری بهترین عملکرد را در مقایسه با سایر نظام های گروه های مرتبط تشخیصی دارا می باشد. همچنین نظام گروه های مرتبط تشخیصی اصلاح شده استرالیا دارای امتیازات منحصر به فردی است. الگوی پیشنهادی برای ایران٬ به جز در موارد گروه های مربوط به اطلاعات غیر معتبر و متناقض » دستورالعمل محاسبه هزینه « و ساختار کدها که به نظام گروه های مرتبط تشخیصی اصلاح شده استرالیا شبیه است در سایر ویژگی ها٬ مشابه نظام گروه های مرتبط تشخیصی اصلاح شده تمام بیماران است. نظام گلوبال در ایران به عنوان اساسی جهت بکارگیری نظام پرداخت براساس طبقه بندی بیماری ها ٬ به دلیل نواقص موجود نیاز به بازنگری و اصلاح دارد. به نظر می رسد الگوی طراحی شده در این پژوهش که براساس مطالعات تطبیقی انجام شده ارائه گردیده است می تواند وضعیت این نظام را به نحو شایسته ای بهبود بخشد."
    },
    "1069161": {
        "شماره بازیابی": "۸۶-۲۴۵۹",
        "سرشناسه": "عابدی، احسان، مصاحبهکننده",
        "عنوان و  نام پديدآور": "روشنفکر، عصاکش مردم علیل نیست : گفتگو با سارا شریعتی/مصاحبهکننده: احسان عابدی",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "شریعتی، سارا روش‍ن‍ف‍ک‍ران م‍ردم ج‍ام‍ع‍ه م‍ع‍ی‍ار ه‍ا ت‍ع‍ه‍د ت‍ح‍ولات ف‍ره‍ن‍گ‍ی ف‍ره‍ن‍گ روشنفکری ایران"
    },
    "1069162": {
        "شماره بازیابی": "۸۶-۲۴۶۰",
        "عنوان و  نام پديدآور": "واقعگرایی امریکا درباره نقش ایران در منطقه : رییس کمیته بینالمللی حزب اعتماد ملی مطرح کرد",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۳",
        "توصیفگر": "نوریشاهرودی، محمدرضا س‍ی‍اس‍ت خ‍ارج‍ی[۱] رواب‍ط خ‍ارج‍ی[۱] ایران امریکا"
    },
    "1069163": {
        "شماره بازیابی": "۸۶-۲۴۶۱",
        "سرشناسه": "مونکادا، آلبرتو",
        "عنوان و  نام پديدآور": "جامعهشناسان و تعهد اخلاقی/آلبرتو مونکادا ؛ ترجمه طیار رفیعینیری",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۸",
        "توصیفگر": "ج‍ام‍ع‍ه ش‍ن‍اس‍ان ن‍ظام س‍رم‍ای‍ه داری ت‍ج‍ارت ب‍ازار آزاد ت‍ع‍ه‍د ق‍درت اق‍ت‍ص‍ادی اخ‍لاق نابرابر اجتماعی",
        "شناسه افزوده": "رفیعینیری، طیار"
    },
    "1069164": {},
    "1069165": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۶۷",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۶۵",
        "پدیدآور": "اکبری، پروین",
        "عنوان و  نام پديدآور": "بررسی تأثیر رضایت شغلی بر عملکرد کارکنان واحد خدمات مسافر پروازهای داخلی هواپیمایی جمهوری اسلامی ایران در فرودگاه مهرآباد[پ‍ای‍انن‍ام‍ه]/پژوهشگر پروین اکبری ؛ استاد راهنما امیربابک مرجانی ؛ استاد مشاور فریده حقشناس",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت دولتی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۳۵ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۳- ۱۳۵",
        "شناسه افزوده": "مرجانی، امیربابک، استاد راهنما حقشناس، فریده، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی",
        "توصیفگر": "شرکت هواپیمائی جمهوری اسلامی ایران رضایت شغلی\nخدمات\nآژانش های مسافرتی\nاجرای کار\nک‍ارک‍ن‍ان ایران",
        "چکیده": "هدف پژوهش بررسی تاثیر رضایت شغلی بر عملکرد کارکنان واحد خدمات مسافر پروازهای داخلی در فرودگاه مهرآباد و در آن رابطه بین دو متغیر رضایت شغلی وعملکرد کارکنان واحد مذکور مورد بررسی قرار گرفت. در  این تحقیق، نمونه آماری برابر با حجم جامعه آماری یعنی ۱۳۰ نفر در نظر گرفته شده است که از این تعداد ۸۲ نفر مرد و ۴۸ نفر زن می باشند. روش پژوهش توصیفی - پیمایشی است. به منظور سهولت در پاسخ ها و تسهیل در تجزیه و تحلیل و استخراج یافته ها از پرسشنامه نوع بسته استفاده گردیده است. طرح با بیان مسئله، اهداف چهارچوب نظری، فرضیه های تحقیق آغاز گردیده و در غالب آن به پژوهش پرداخته شده و با استفاده از پرسشنامه اطلاعات مورد نیاز جمع آوری و با استفاده از آزمون چی دو کارل پیرسون به بررسی فرضیه ها پرداخته شده و در نهایت نتایج تحقیق مطرح  گردیده است. پس از جمع آوری و تجزیه و تحلیل اطلاعات نشان داد فرضیه اهم تحقیق و ۵ فرضیه اخص مورد تایید  قرار گرفت."
    },
    "1069166": {},
    "1069167": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۰۹۱",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۶۷",
        "پدیدآور": "خاکور، حوریه",
        "عنوان و  نام پديدآور": "بررسی ارتباط حرکات چنین با نتایج حاملگی در زنان باردار مراجعهکننده به مراکز آموزش درمانی طالقانی دانشگاه علوم پزشکی تبریز[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش حوریه خاکور ؛ استاد راهنما صدیقه صادقیخامنه ؛ استاد مشاور آمار اصغر حمیدی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : آموزش مامایی",
        "مشخصات نشر": "تبریز، ۱۳۷۷",
        "مشخصات ظاهری": "[۱۵۸] وورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۶- ۱۵۱",
        "شناسه افزوده": "صادقیخامنه، صدیقه، استاد راهنما حمیدی، اصغر، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تبریز، دانشکده پرستاری و مامایی",
        "توصیفگر": "ب‍ارداری\nحرکت جنین\nنتیجه آبستنی\nمرقبت پیش از تولد تبریز\nایران\nآذربایجانشرقی",
        "چکیده": "این پژوهش مشاهده ای تحلیلی آینده نگر است جامعه آماری تعداد ۸۸ زن باردار ترم با حاملگی کم خطر هستند که جهت دریافت خدمات زایمانی به مرکز اموزش طالقانی مراجعه کرده بودند مورد بررسی قرار گرفتند. واحد های پژوهش را دو گروه مطالعه و شاهد تشکیل می دهد در گروه مطالعه ۴۳ زن باردار که کاهش حرکات جنین داشتند و درگروه شاهد ۴۵ زن باردار که حرکات جنین آنها طبیعی بود ه است واحدهای مورد مطالعه بوده اند. این افراد در طی سیر زایمان تحت نظارت پژوهشگر بوده و سرانجام حاملگی آنها از نظر الگوهای ضربان قلب جنین، دفع مکونیوم، نوع زایمان، نمره ی آپگار نوزاد، حیات جنین ، وزن هنگام تولد مورد بررسی قرار گرفته و با گروه شاهد مقایسه شدند. بر اساس نتایج حاصله از این پژوهش، درگروه مطالعه شیوع الگوهای غیرطبیعی ضربان قلب جنین (۳/۳۳٪) بوده و رابطه معنی داری بین حرکات جنین و الگوهای ضربان قلب جنین ودفع مکونیوم وجود داشت همچنین کرابرد واکیوم وشیوع زایمان سزارین در گروه مطالعه بیشتر بوده (۲۶ درصد) ورابطه معنی داری بین حرکات جنین با نمره ی آپگار ، حیات جنین و وزن نوزاد رابطه معنی داری مشاهده نگردید. به منظور بررسی سلامت نوزادان معاینه کاملی تحت نظر متخصصین اطفال انجام شد. در گروه مطالعه یک مورد مرگ و در گروه شاهد مورد مرگی مشاهده نگردید. نتایج این پژوهش نشان داد درجنین های دارای کاهش حرکات در مقایسه با جنینهای دارای حرکات طبیعی، الگوهای غیرطبیعی ضربان قلب جنین، دفع مکونیوم و زایمان سزارین و کاربرد واکیوم بیشتر است و این امر مسئله اهمیت آموزش شمارش حرکات جنین به مادر و گزارش به موقع و نقش مراقبتهای حین زایمان در مطلوب شدن نتایج حاملگی را آشکار می سازد."
    },
    "1069168": {},
    "1069169": {},
    "1069170": {},
    "1069171": {},
    "1069172": {},
    "1069173": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۲۷۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۷۳",
        "پدیدآور": "سیف، مجتبی",
        "عنوان و  نام پديدآور": "بررسی نتایج جراحی سنگهای حالب به روش آندوسکوپی ( T. U. L ) در بیمارستان اکباتان همدان نیمه دوم سال ۷۹[پ‍ای‍انن‍ام‍ه]/نگارش مجتبی سیف ؛ استاد راهنما حبیبالله موسویبهار",
        "مقطع و رشته تحصیلی": "( دکترایعمومی ) : پزشکی",
        "مشخصات نشر": "همدان، ۱۳۸۰",
        "مشخصات ظاهری": "[۴۱] ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۶-۳۸",
        "شناسه افزوده": "موسویبهار، حبیبالله، استاد راهنما دانشگاه علوم پزشکی همدان، دانشکده پزشکی",
        "توصیفگر": "ج‍راح‍ی\nسنگ میزنای\nآندوسکوپی\nسنگشکنی ( پزشکی )\nسنگشکنی از راه مجرای خروجی ادرار همدان\nایران",
        "چکیده": "هدف پژوهش بررسی نتایج جراحی سنگهای حالب به روش اندویورولوژیک (TUL) در بیمارستان اکباتان همدان در نیمه دوم سال ۷۹ است رد اجرای این طرح پس از تائید وجود سنگ در بیماران مراجعه کننده و انجام ازمایشات لازم ، بیماران تحت عمل TUL قرار گرفتند. به لحاظ توزیع سنی، بیشترین افراد بین سنین ۴۰-۲۱ سالگی و حدود ۲/۵۹٪ به خود اختصاص داده اند . از تعداد افراد بستری شده ۷۵ نفر مرد و ۴۵ نفر زن بوده اند. از میان زنهای موردمطالعه ۲ نفر باردار باسن حاملگی ۲۰ هفته و ۱۳ هفته وجود داشتند که بعداز TUL با سونوگرافی سلامت جنین گزارش شد. درباره فراوانی مدت زمان تشخیص نکته قابل توجهی وجود نداشت . بیشتر افراد هیدرونفروز خفیف ومتوسط داشتند . فراوانی محل قرار گیری سنگ ۸۳ نفر سنگ حالب تحتانی -۱۶ نفر حالب میانی و ۲۱ نفر سنگ حالب فوقانی داشتند دراین هاموفقیت به ترتیب ۱۰۰٪ -  ۵/۸۷٪ - ۹/۸۰٪ بدست آمد. فراوانی تعداد سنگ یکعدد حدود ۳/۸۳٪ و دو عدد و بیشتر به ترتیب ۱۲٪ و ۴٪ بود. اندازه متوسطه سنگ در ۶۶ بیمار بین ۱-۵/۰ سانتیمتر و در ۴۰ بیمار بین ۵/۱ -۱ سانتیمتر بود. عوارض ناشی از TUL ٪۲/۵ سوراخ شدگی حالب - ۴/۳٪آسیب به مخاط حالب وموردی از کندگی حالب وجود نداشت. فراوانی مدت زمان بستری به مدت ۲۴ ساعت حدود ۹۰٪ بود. فراوانی وجود هیدرونفروز ۲ هفته پس از انجام TUL عدم وجود هیدرونفروز ۱۱۳ نفر ۲/۹۴٪ وهیدرونفروز خفیف در ۷ نفر ۸/۵٪ بدست آمد. ۱۱۶ نفر طی سه روز وتنها یکم نفر پس از یک هفته به فعالیت روزمره خود بازگشتند فراوانی میزان موفقیت TUL در کل افرادحداکثر ۳۰ روز بعد از عمل ۱۱۴ نفر موفقت کامل ۶ نفر عدم موفقیت داشتند. با توجه به میزان موفقیت ۹۵٪ در این مطالعه و موفقیت ۵/۹۷٪ - ۸۵٪ درمطالعات قبلی و کاهش میزان عوارض در صورت تکرار آن در حضور سنگهای بزرگ و مخصوصا سنگ حالب تحتانی و برحسب انتخاب بیمار و پزشک می توا روش TUL را بعنوان اولین روش درمانی پذیرفت."
    },
    "1069174": {},
    "1069175": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۹۱",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۷۵",
        "پدیدآور": "دهقان٬ شیرین",
        "عنوان و  نام پديدآور": "مقایسه تولید اطلاعات علمی کتابداری و اطلاعرسانی در ایران٬ ترکیه٬ عربستانسعودی و مصر[پ‍ای‍انن‍ام‍ه]/تهیه کننده شیرین دهقان ؛ استاد راهنما هما طلاچی ؛ استاد مشاور فاطمه حسینی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : کتابداری و اطلاع رسانی پزشکی",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "۷۷ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۷۹ - ۸۱",
        "شناسه افزوده": "حسینی٬ فاطمه٬ استاد راهنما طلاچی٬ هما٬ استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران٬ دانشکده مدیریت و اطلاع رسانی پزشکی",
        "توصیفگر": "خدمات مرجع و اطلاعرسانی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nتوليد دانش\nخ‍دم‍ات اطلاع رس‍ان‍ی\nخ‍دم‍ات ک‍ت‍اب ش‍ن‍اخ‍ت‍ی ایران\nترکیه\nعربستان سعودی\nمصر",
        "چکیده": "کتابداری و اطلاع رسانی عملی است که در چند دهه اخیر هماهنگ با پیشرفتهای علمی و فناوری جدید در دنیا توسعه یافته است. اما در بسیاری از کشورهای در حال توسعه و از جمله کشور ما مهجور و ضعیف مانده است. این در حالی است که با توجه به طول عمر این رشته٬ نیروی انسانی و پژوهشگران تربیت شده در مقاطع کارشناسی ارشد و دکترا انتظار می رود که فعالیت های علمی و پژوهش در این رشته از وضعیت مناسبی برخوردار باشد. به گونه ای که با تولید اطلاعات علمی جدید٬ توسعه٬ پویایی و باروری این علم محقق گردد. بررسی تولیدات علمی کتابداری ایران از طریق سنجش مدارک علمی نمایه شده در پایگاه های اطلاعاتی٬ ضمن اینکه نقش جامعه علمی کتابداری را نشان خواهد داد زمینه ای برای تعیین موقعیت علمی ایران با سایر کشورها فراهم می کند. جهت مقایسه تولیدات علمی کتابداری ایران با سایر کشورها٬ کشورهای ترکیه٬ عربستان سعودی و مصر به دلیل تشابهات اقتصادی٬ اجتماعی٬ فرهنگی و علمی انتخاب شده اند. این پژوهش به روش پیمایشی- تحلیلی و با استفاده از سیاهه کنترل انجام شد. جهت گردآوری داده ها از آخرین ویرایش های پایگاههای اطلاعاتی Lisa و Ista استفاده گردید. سپس نتایج بدست آمده با استفاده از روشهای آماری توصیفی تحلیل گردید. طی ۳۴ سال مورد بررسی ( ۲۰۰۳ - ۱۹۶۹ ) تنها ۱۳۴ مدرک از ایران به پایگاه اطلاعاتی نامبرده راه یافته است و عربستان با تولید ۱۹۰ مدارک٬ اولین کشور تولید کننده اطلاعات در بین چهار کشور است. هر چهار کشور مجموعا ۱۹/۰ ٪ از  کل مدارک موجود در دو پایگاه را تولید کرده اند. در موضوعهای » کتابداری و اطلاع رسانی « ( ۷/۶٪ ) و » کنترل کتابشناختی « () ۹/۵٪ ) ایران تعداد مدارک بیشتری نسبت هب سایر کشورها تولید نموده است. بیشترین تعداد مدرک در موضوع » مواد و منابع « از کشور ترکیه به پایگاه ها راه یافته است ( ۲/۱۹ ٪ ) و در سایر موضوعها عربستان در صدر قرار گرفته است. بیشترین درصد تولید مدارک در قالب مقاله مجله ( ۲/۷۹٪ ) و کمترین درصد در قالب مقاله سمینار ( ۳/۵٪ ) بوده است. وضعیت تولید اطلاعات علمی کتابداری ایران چندان مناسب به نظر نمی رسد. چکیده شدن متوسط سالانه ۴ مدرک از ایران در پایگاههای مورد مطالعه٬ نشان دهنده مشارکت بسیار ضعیف ایران در تولید علم کتابداری در سطح جهان است. تنها نکته مثبت روند صعودی تولیدات علمی ایران است که چنانچه همینگونه ادامه یابد٬ می تواند آینده امیدوار کننده ای داشته باشد. بررسی موضوعی مدارک ایرانی نشان می دهد که تخصص کتابداران ایرانی بیشتر در تولید در موضوعهای » کتابخانه ها و مراکز منابع « و » کنترل کتابشناختی « است. همچنین علیرغم اهمیت روزفزون حوزه اطلاع رسانی و گرایش کتابداران اکثر کشورها به این حوزه٬ نتایج پژوهش نشان دهنده عدم گرایش پژوهشگران کتابداری ایران به تولید اطلاعات در این حوزه است. نهایتا از آنجائیکه قسمت اعظم متون علمی به شکل مقاله در مجله منتشر می شود٬ اهمیت به مجلات داخلی و تلاش در چاپ مقاله در مجلات معتبر داخلی و خارجی لازم به نظر می رسد."
    },
    "1069176": {},
    "1069177": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۷۱",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۷۷",
        "پدیدآور": "شهبازی، گلاویژ",
        "عنوان و  نام پديدآور": "طرح آسیبشناسی کاشیکاری مسجد جامع ورامین[پ‍ای‍انن‍ام‍ه]/پژوهشگر گلاویژ شهبازی ؛ استاد راهنما اسماعیل طلائی ؛ استاد مشاور اصغر محمد مرادی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مرمت آثار فرهنگی - تاریخی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۴۶۱ ورق:مصور ( بخش رنگی )، جدول، نقشه ساختمانی ( رنگی )",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۵۹ - ۴۶۱",
        "شناسه افزوده": "طلائی، اسماعیل، استاد راهنما محمد مرادی، اصغر، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده هنر و معماری",
        "توصیفگر": "مسجد جامع ورامین ب‍ن‍اه‍ای ت‍اری‍خ‍ی\nک‍اش‍ی ک‍اری\nمرمت\nم‍ع‍م‍اری اس‍لام‍ی\nفرسایش ورامین\nاستان تهران\nایران",
        "چکیده": "هدف پژوهش : آسیبشناسی کاشی های بکار رفته در بناها و تزئینات وابسته آنهاست که طی سالها بعد از ساخت در اثر عوامل گوناگون محیطی دچار فرسایش و اضمحلال گشته اند. این مطالعه کنترل فرسایش و کاهش سرعت آن از طرفی و از طرف دیگر استحکام بخشی کاشی های فرسایش یافته از اهم مطالعات حفاظتی و مرمت می باشد. نمونه های تهیه شده از بدنه و لعاب کاشی ها به صورت پودری مورد آنالیز قرار گرفته است. پژوهش انجام  پذیرفته  در این رساله بر پایه مطالعه کتابخانه ای در بخش تئوریک و انجام پژوهشهای میدانی و آزمایشگاهی در خصوص شناسایی بدنه، لعاب و ملات مورد استفاده در کاشی های بنای مورد نظر بوده است. با توجه به نوع مصالح، ابزار اندازه گیری، تجهیزات آزمایشگاهی شیمی دستگاهی و مقاومت مصالح بوده است. طرح پژوهش : آسیب شناسی کاشیهای مسجد جامع ورامین که در اثر انواع فرسایش، بخشی از مقاومت فیزیکی خود را از دست داده اند. بررسی ها و آزمایشات انجام پذیرفته در تدوین این رساله نشان داد که قریب به اتفاق آسیب های مشاهده شده در کاشیکاری مسجد جامعه ورامین و به طور کلی، کلیه بناهای تاریخی مربوط به نفوذ انواع رطوبت به گونه های مختلف می باشد، همچون باران، برف، یخ زدن و ... همچننی تغییرات ابعادی ناشی از اختلاف دمای شبانه روز ... که می توان با اعمال روشهای مکانیکی و شیمیایی و .. که در متن پایان نامه به برخی از آنها اشاره شده، استحکام کاشی را بدان باز گرداند و ادامه حیات را در بنای تاریخی ممکن ساخت."
    },
    "1069178": {
        "شماره بازیابی": "۸۶-۲۴۶۲",
        "سرشناسه": "عطااللهی، علیرضا",
        "عنوان و  نام پديدآور": "مهاجرت در آسیای میانه، تغییرات در ناحیه استپ/ترجمه علیرضا عطااللهی",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "م‍ه‍اج‍ران خ‍ارج‍ی آسیای مرکزی قزاقستان"
    },
    "1069179": {},
    "1069180": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۳۹۰",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۰",
        "پدیدآور": "سلمانیندوشن، مجاهده",
        "عنوان و  نام پديدآور": "تعیین میزان عود هرنیورافی در دو روش جراحی لاپاروسکوپی و Lichtenstein[پ‍ای‍انن‍ام‍ه]/نگارش مجاهده سلمانیندوشن ؛ استاد راهنما سعید کارگر ؛ استاد مشاور عباس مدیر",
        "مقطع و رشته تحصیلی": "( دکترایعمومی ) : پزشکی",
        "مشخصات نشر": "یزد، ۱۳۸۴",
        "مشخصات ظاهری": "ج، [۶۰] ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۵۳-۵۵",
        "شناسه افزوده": "کارگر، سعید، استاد راهنما مدیر، عباس، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی شهید صدوقی یزد، دانشکده پزشکی",
        "توصیفگر": "لاپاروسکپی\nج‍راح‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nفتق اینگوینال\nسن\nج‍ن‍س‍ی‍ت\nبازگشت بیماری\nعوارض جانبی ایران\nیزد",
        "چکیده": "هدف پژوشه تعیین میزان عود هرنیورافی در دو روش جراحی لاپاروسکوپی و Lichtenstein است وارتباط آن با سن و جنس هم بررسی خواهد شد اهداف دیگر تعیین میزان خطرات حین عمل و عوارض بعداز عمل و همینطور تعیین میانگین مدت زمان بستری و بازگشت به فعالیت روزمره و بازگشت به کار در این دو روش جراحی بوده است. بدین منظور بیمارانی که طی سالهای ۷۹ تا ۸۲ جهت هر نیورافی به بیماستانهای شهید صدوقی شهید رهنمون و مجیبیان یزد مراجعه کرده بودند و بایکی از این روشها جراحی شده بودند، انتخاب شدند در هر گروه ۱۰۰ بیمار قرار گرفتند وروش نمونه گیری به صورت نمونه گیری آسان بودیعنی بطور متوالی نمونه ها تا تکمیل تعداد آنها انتخاب شدند. اطلاعات مربوط به این بیماران در پرسشنامه از پیش تعیین شده جمع آوری شد. اطلاعات مربوط به عمل جراحی از شرح عمل موجود در پرونده برداشت شد. بیماران حداقل به مدت ۱ سال پیگیری شدند و بعد از آن از نظر عود مورد معاینه قرار گرفتند. نتایج پژوش نشان می دهند عود در لاپاروسکوپی از جراحی باز بیشتر است ولی از نظر بازگشت به فعالیت روزمره و کار لاپاروسکوپی ازجراحی باز بیشتر است ولی از نظر بازگشت به فعالیت روزمره و کارلاپاروسکوپی ارجحیت دارد. از معضلات لاپاروسکوپی عوارض حین عمل مثل پارگی احشاء از جمله مثانه و پروفویشن روده و آسیب به عروق بزرگ است که در این مطالعه هیچ مورد از این عوارض مشاهده نشد. در کل می توان گفت با اینکه عود در لاپاروسکوپی بیشتر است ولی اگر توسط جراحان مجرب با تکنیک پیشرفته انجام شود، می توان میزان عود را حدود جراحی باز داشت ونیز از عوارض حین عمل نیز جلوگیری کرد. علاوه بر آن بازگشت به فعالیت روزمره و کار در بیماران سریعتر خواهد بود ولی روش Lichtenstein نیز با توجه به عود و عوارض کم روش جراحی، روش مناسبی برای فتق های اینگوینال به شمار می رود."
    },
    "1069181": {
        "شماره بازیابی": "۸۶-۲۴۶۳",
        "عنوان و  نام پديدآور": "امریکا، القاعده و افکار عمومی در جهان اسلام : موسسه افکار عمومی جهان بررسی میکند/ترجمه کاوه شجاعی",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "موسسه افکار عمومی جهان سازمان القاعده س‍ن‍ج‍ش اف‍ک‍ار م‍س‍ل‍م‍ان‍ان ج‍ه‍ان اس‍لام س‍ی‍اس‍ت خ‍ارج‍ی[۱] اه‍داف مراکش مصر اندونزی پاکستان امریکا",
        "شناسه افزوده": "شجاعی، کاوه، مترجم"
    },
    "1069182": {
        "شماره بازیابی": "۸۶-۲۴۶۴",
        "عنوان و  نام پديدآور": "استشهادی برای خدا، فیلمی انسانی : گفتگو با علیرضا امینی",
        "منشا مقاله": "اعتماد ملی ، ۸ اردیبهشت ۱۳۸۶: : ص ۱۲",
        "توصیفگر": "امینی، علیرضا فیلم استشهادی برای خدا ک‍ارگ‍ردان‍ی ف‍ی‍ل‍م"
    },
    "1069183": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۷۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۳",
        "پدیدآور": "رمضانی، مصطفی",
        "عنوان و  نام پديدآور": "بررسی تأثیر روشهای انتخاب شرکتهای قابل مقایسه بر دقت روش ارزیابی بر مبنای P/E[پ‍ای‍انن‍ام‍ه]/محقق مصطفی رمضانی ؛ استاد راهنما محمد حسین قائمی ؛ استاد مشاور حسینعلی نیرومند",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حسابداری",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "[ ۹۶ ورق ] :جدول، نمودار",
        "يادداشت": "چکیده",
        "شناسه افزوده": "قائمی، محمد حسین، استاد راهنما نیرومند، حسنعلی، استاد مشاور دانشگاه آزاد اسلامی، واحد مشهد، دانشکده حسابداری و مدیریت",
        "توصیفگر": "سهام\nش‍رک‍ته‍ای س‍ه‍ام‍ی\nبهاء بازار\nسهامداران ایران",
        "چکیده": "پژوهش شامل موارد ذیل است: اهمیت تحقیق، مفاهیم ارزش یابی سهام، روشهای ارزشیابی سهام، روشهای سهام در سازمانهای واگذارنده سهام و بورس تهران، پیشینه تحقیق، متدلوژی تحقیق و تجزیه  و تحلیل اطلاعات"
    },
    "1069184": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۱۹۳",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۴",
        "پدیدآور": "اسکندری، امیر",
        "عنوان و  نام پديدآور": "تحلیلی بر ساختار کنترلرهای فازی[پ‍ای‍انن‍ام‍ه]/نگارش امیر اسکندری ؛ استاد راهنما فرشته جدیدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ) : کامپیوتر، گرایش نرمافزار",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "ط، ۱۳۷ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۵- ۱۳۶",
        "شناسه افزوده": "جدیدی، فرشته، استاد راهنما دانشگاه آزاد اسلامی، واحد تهران شمال، دانشکده فنی و مهندسی",
        "توصیفگر": "نرم افزاررایانهای\nمنطقفازی\nمجموعههای فازی\nش‍ب‍ی‍ه س‍ازی رای‍ان‍ه ای\nسختافزار رایانهای\nکنترلکنندههای فازی\nسیستمهای کنترل هوشمند",
        "چکیده": "در این پژوهش ابتدا مفاهیم منطق فازی مورد بحث قرارگرفته که شامل توضیحاتی در مورد مجموعه های فازی، اندازه گیری فازی، روابط وتوابع فازی، اصل گسترش ، احتمال و امکان و منطقه فازی و استدلال تقریبی می باشد سپس چگونگی شناسایی و شبیه سازی سیستم با استفاده از منطقه فازی بیان شده است همچنین در موردکنترل کننده های فازی بحث کرده و ساختار ونحوه کارکرد کنترل کننده های فازی مطرح شده است و به معرفی سخت افزار کنترل کننده های فازی پرداخته و قسمتهای مختلف آنها مطرح و طرحهایی در جهت پیاده سازی آنها بیان شده است وبه بررسی نقاط ضعف این طرحها پراخته و نقطه نظراتی جهت بهبود این طرحها ارائه شده است در پایان به معرفی برخی محصولات فازی و نام شرکتهای سازنده ان پرداخته  و سپس نگرشی به آینده فازی شده است."
    },
    "1069185": {},
    "1069186": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۲۰۲",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۶",
        "پدیدآور": "سیلاخوری، مهتاب",
        "عنوان و  نام پديدآور": "بررسی اثردهانشویه پرسیکا بر روی التهاب لثه بواسطه پلاک میکروبی ( Induced Gingivits - Plaque ) در دانشآموزان یکی از دبیرستانهای دخترانه بابل [پ‍ای‍انن‍ام‍ه]/نگارش مهتاب سیلاخوری ؛ استاد راهنما بابک عموئیان ؛ استاد مشاور محمدحسین صالحیسورمقی",
        "مقطع و رشته تحصیلی": "( دکترا ) : دندانپزشکی",
        "مشخصات نشر": "بابل، ۱۳۷۹",
        "مشخصات ظاهری": "و، ۸۶ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۸۱-۸۶",
        "شناسه افزوده": "عموئیان، بابک، استاد راهنما صالحیسورمقی، محمدحسین، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی بابل، دانشکده دندانپزشکی",
        "توصیفگر": "ژنژیویت\nدهانشویهها\nدان‍ش آم‍وزان م‍ت‍وس‍طه\nدارو ه‍ای گ‍ی‍اه‍ی\nدرم‍ان\nپلاکدندان ایران\nبابل\nمازندران",
        "چکیده": "هدف پژوهش ارزیابی تاثیر دهان شویه پرسیکا در دانش آموزان دختر مبتلا به Gingivitis می باشد . این تحقیق بر روی ۶۰ نفر از دانش آموزان دختر دبیرستان حریت بابل که دارای Gingivitis با درجه متوسط بودند و با انجام طرح موافقت نمودند انجام شد. دانش آموزان به ۲ گروه ۳۰ نفر شاهد و تجربی تقسیم شدند . به هر دو گروه مسواک زدن به روش bass آموزش داده شده و مسواک باتلر تجویز گردید ولی به گروه تجربی علاوه بر مسواک پسیکا نیز داده شد . از آنها خواسته شد روزی ۲ بار بمدت ۲۰ ثانیه هان خود را با این دهان شویه شستشو دهند ( ۱۵ قطره پرسیکا در ۱۵ میلی لیتر آب یا ۳ قاشق غذاخوری آب ) این کار تا ۵ هفته ادامه یافت و در زمان شورع مطالعه ۲ هفته پس ازشروع مطالعه و ۵ هفته پس از شروع مطالعه شاخص های لثه ای در گروه تجربی نسبت به گروه شاه بیشتر بود . درمورد کاهش شاخص پلاک دندانی در گروه  تجربی بیشتر از گروه شاهد بود . میزان تاثیر دهان شویه پرسیکا بر عمق پاکت در گروه تجربی نسبت به سه شاخص دیگر خیلی کمتر بود. ولی میزان این تاثیر در مقایسه با گروه شاهد بیشتر بود  و درکل می توان این نتیجه را گرفت که نتایج درمان بادهان شویه پرسیکا به گروه شاهد قابل توجه بود."
    },
    "1069187": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۶۱",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۷",
        "پدیدآور": "بهرامیزاده٬ محمود",
        "عنوان و  نام پديدآور": "مقایسه تأثیر گوه داخلی خلف پا با گوه خارجی قدام پا در کاهش درد بیماران مبتلا به پلانتارفاسیاتیس[پ‍ای‍انن‍ام‍ه]/به اهتمام محمود بهرامیزاده ؛ استاد راهنما بیژن فروغ ؛ اساتید مشاور حسن سعیدی٬فریدون رحیمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : ارتزوپروتز",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۰۸ ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۰۶ - ۱۰۸",
        "شناسه افزوده": "فروغ٬ بیژن٬ استاد راهنما سعیدی٬ حسن٬ استاد مشاور رحیمی٬ فریدون٬ استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران٬ دانشکده پزشکی",
        "توصیفگر": "ب‍ی‍م‍اری ه‍ای دس‍ت‍گ‍اه ه‍ای ح‍رک‍ت‍ی\nارتوپدی\nدرد\nپا\nدرم‍ان\nمفصلهای مچ پا ایران",
        "چکیده": "پلانتار فاسیاتس یکی از عوارض شایع در بین بالغین می باشد. روشهای غیر جراحی شالم روشهای فیزیوتراپی و ارتز می باشد. درمانهای ارتزی شایع شامل استفاده از ارتزهای عملکردی٬ پد پاشنه سیلیکونی٬ اسپلنت شبانه و گوه بوده که گزینه مناسبی نسبت به روشهای جراحی در درمان پلانتار فاسیاتیس می باشد. گوه به علت سبکی ارزانتر بودن٬ سهولت ساخت و پذیرش بهتر از سوی مریض می تواند در درمان این عارضه موثر باشد. ۳ بیمار مبتلا به پلانتار فاسیاتیس شامل ۱۲ مرد و ۱۸ زن با ۳۶ پاشنه دردناک مورد ارزیابی قرار گرفتند. انتخاب آنها با روش غیر احتمالی ساده بوده و به طور تصادفی در دو گوه قرار گرفتند. به گروه اول گوه داخلی خلف پا و به گروه دوم گوه خارجی قدام پا داده شد. از پرسشنامه FAOS برای ارزیابی آنها استفاده گردید. متغیرهای مورد بررسی شامل درد فعالیت روزمره فعالیتهای ورزشی کیفیت زندگی طول گام و طول قدم می باشد. نتایج نشان می دهد در گروه اول در هر مرحله پیگیری متغیرهای درد٬ فعالیت روزمره فعالیتهای ورزشی کیفیت زندگی طول گام و طول قدم از نتایج بهتری نسبت به روز اول برخوردار بوده اند. در گروه دوم متغیرهای درد٬ فعالیت روزمره٬ فعالیتهای ورزشی٬ کیفیت زندگی٬ طول گام و طول قدم فقط در مرحله پیگیری نتایج بهتری نسبت به روز اول داشته اند. در مقایسه در هر دو مرحله پیگیری نتایج در گروه اول رضایت بخشتر بود. علت تاثیر بهتر گروه با گوه داخلی خلف پا مربوط به انتقال نیرو به سمت خارج می باشد گوه خارجی قدام پا با قفل کردن مفصل کالکانئوکوبوئید٬ باعث انتقال نیروها از این ساختار می گردد که در عمل به اندازه انتقال مستقیم نیرو به سمت خارج نمی تواند موثر باشد."
    },
    "1069188": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۷۷",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۸۸",
        "پدیدآور": "علیپورسعدانی، رضا",
        "عنوان و  نام پديدآور": "شیء باوری میان مردم خوزستان نگاهی به فتیش و حضور آن در نقاشی و ادبیات[پ‍ای‍انن‍ام‍ه]/پژوهشگر رضا علیپورسعدانی ؛ استاد راهنما همایون سلیمی ؛ استاد مشاور غلامعلی حاتم",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : نقاشی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "[ ۱۹۶ ] ورق:مصور ( بخشی رنگی )",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۸۹ - ۱۹۴",
        "شناسه افزوده": "سلیمی، همایون، استاد راهنما حاتم، غلامعلی ، استاد مشاور دانشگاه آزاد اسلامی، واحد تهران مرکزی، دانشکده هنر و معماری",
        "توصیفگر": "ف‍ره‍ن‍گ ب‍وم‍یفتیشیسم\nن‍ق‍اش‍ی س‍ق‍ا خ‍ان‍های\nادب‍ی‍ات\nخ‍راف‍ات خوزستان\nایران",
        "چکیده": "هدف پژوهش ۱- بررسی فولکوریک و بومی فرهنگ خوزستان با تاکید بر خصصیه شیء باوری ( فتیش ) می باشد. معرفی برخی اشیاء طلسم ها و ادعیه تحت عنوان فتیش ( بت واره ) در خوزستان به عنوان شیء کاربردی و کنکاش پیرامون حضور عناصر فوق در نقاشی سقاخانه و مثنوی مولانا محمد بلخی. روش نمونه گیری افراد نمونه از نظر تعداد، جنس و غیره : مصاحبه، مشاهده و برخی کتب تخصصی. روش پژوهش میدانی و کتابخانه ای است. ابزار اندازه گیری جستجو در کتابها و مصاحبه با دعانویسان و ملاهای بومی خوزستان می باشد. طرح پژوهش به معرفی اشیاء جادوئی ( فتیش ) و کاربردشان در اعتقاد و شئونات زندگی مردم و تاثیر آن باورها در ادبیات و نقاشی می پردازد نتایج نشان می دهد هر واقعیت و حقیقی در گذر زمان دستخوش پیرایه ها می شود و سپس در مراحل بعد قابلیت تبدیل شدن به یک خرافه را دارد. عناصر جادوئی با قدرت خارق العاده شان طلسم ها و ادعیه میان مردم خوزستان کاربردی و ثمربخش هستند و در امورات خود از آنها بهره می برند و نقاشان سقاخانه ایران با تاثیر از طلسمات، ادعیه و اشیاء جادوئی دست به خلق آثار شان زدند و همچنین در ادبیات ویژه مثنوی مولانا نیز حضور سحر و جادو و عناصر جادوئی را بوضوح مشاهده می کنیم"
    },
    "1069189": {},
    "1069190": {},
    "1069191": {},
    "1069192": {},
    "1069193": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۳۸۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۹۳",
        "پدیدآور": "وکیلیبیناباج٬ زهره",
        "عنوان و  نام پديدآور": "ملی شدن صنعت نفت و ارزیابی نقش نیروهای متقابل سیاسی در آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر زهره وکیلیبیناباج ؛ استاد راهنما عباس سلطانلو ؛ استاد مشاور علیاکبر امینی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم سیاسی",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "ح٬ ۱۴۵ ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۰ - ۱۴۵",
        "شناسه افزوده": "سلطانلو٬ عباس٬ استاد راهنما امینی٬ علیاکبر٬ استاد مشاور دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده علوم سیاسی",
        "توصیفگر": "ن‍ه‍ض‍ت م‍ل‍ی ش‍دن ن‍ف‍ت\nت‍ح‍ولات س‍ی‍اس‍ی[۱]\nت‍ح‍ولات اج‍ت‍م‍اع‍ی\nاحزاب و گروهها\nجناحهای سیاسی\nس‍ی‍اس‍ت خ‍ارج‍ی[۱] ایران",
        "چکیده": "هدف پژوهش نقش نیروهای گوناگون داخلی و خارجی در زمان ملی شدن صنعت نفت و ارزیابی تاثیرات مثبت و منفی آنها در این روند می باشد. طرح پژوهش در حوزه تحولات سیاسی ایران به بررسی و تجزیه و تحلیل نقش عوامل موثر در ملی شدن صنعت نفت پرداخته است. در این پژوهش پس از بررسی اجمالی عوامل ملی شدن صنعت نفت بر نقش فراوان مصدق و کاشانی در این روند و نقش دوگانه حزب توده و فعالیت فراوان مردم در این روند ملی و سیاستهای منفی آمریکا و انگلیس و شوروی پی بردیم."
    },
    "1069194": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۸۹۲",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۹۴",
        "پدیدآور": "شیرعلی، دار",
        "عنوان و  نام پديدآور": "اسکان مجدد باهمیاریساکنین - طراحی مجموعه مسکونی در پنچکرواری ( در شهر سرینگر[پ‍ای‍انن‍ام‍ه]/دانشجو شیرعلی دار ؛ میرزا احمد کوچکخوشنویسی ؛ استاد مشاور فریبرز کریمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "[ ۱۴۵ ] ورق:مصور، جدول، نقشه، نقشه ساختمانی، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "شناسه افزوده": "میرزا کوچکخوشنویس، احمد، استاد راهنما کریمی، فریبرز، استاد مشاور دانشگاه بین المللی امام خمینی ( ره ). دانشکده معماری و شهرسازی",
        "توصیفگر": "م‍ج‍م‍وع‍ه ه‍ای م‍س‍ک‍ون‍ی\nاس‍ک‍ان ج‍م‍ع‍ی‍ت\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ع‍م‍اری جامو و کشمیر\nسرینگر\nهند",
        "چکیده": "مسائل زیست محیطی و حفظ طبیعت از جمله پارامترهای است که در شهرهای امروزی مورد توجه فراوان واقعه می شود. شهر » سرینگر « از این قضیه مستثنی نیست قسمتی از مردم این منطقه شهر که شغل اکثر آنها ماهیگیری است با » دریاچه دل « باعث آلودگی ان دریاچه شده اند که با تمدیداتی که مسئولین دیده اند زمینی جهت اسکان آنها در قسمت دیگر شهر در نظر گرفته شد. در این طراحی سعی گردید با حفظ آداب و رسوم زندگی ساکنین و همچننی شرایط اقلیمی شهر سرینگر و الگوی مسکن به یک طرح جامع دست یافته شود. که در این مجموعه مراکز فرهنگی مانند مسجد و مراکز تجاری، اداری و آموزشی در سطح مجموعه مسکونی طراحی گردید. با توجه به مقدار پلاک های مسکونی درنظر گرفته شده و ساکنین، بلوکهای دو طبقه و سه طبقه در نظر گرفته شد تا علاوه بر حفظ معماری محلی و بومی جوابگوی تعداد افراد خانواده در سالهای آتی نیز باشد."
    },
    "1069195": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۳۱۰",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۹۵",
        "پدیدآور": "خیرآبادی٬ اسماعیل",
        "عنوان و  نام پديدآور": "بررسی انتقادی قدرت و شخصیت پادشاهان و خدمات آنان به جامعه عهد خود در شاهنامه فردوسی[پ‍ای‍انن‍ام‍ه]/پژوهشگر اسماعیل خیرآبادی ؛ استاد راهنما احمد حسنیرنجبرهرمزآبادی ؛ استاد مشاور محمدعلی گذشتی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۲۲۷ ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۲۷",
        "شناسه افزوده": "حسنیرنجبرهرمزآبادی٬ احمد٬ استاد راهنما گذشتی٬ محمدعلی٬ استاد مشاور دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده الهیات٬ ادبیات و علوم انسانی",
        "توصیفگر": "فردوسی٬ ابوالقاسم٬ ۳۲۹ - ۴۱۶؟ق شاهنامه فردوسی\nشاهان\nدوره اس‍اطی‍ری\nروان ش‍ن‍اس‍ی ش‍خ‍ص‍ی‍ت\nاقتدار\nنقد",
        "چکیده": "هدف پژوهش آشنایی با نحوه جهانداری پنجاه دوره پادشاهی در شاهنامه و بررسی قدرت و شخصیت آنان می باشد. پژوهش به صورت مطالعه کتابخانه ای و تحقیق از کتابهای معتبری که توسط اساتید برجسته رشته ادبیات در زمینه شاهنامه فردوسی نوشته شده است. نتیجه پژوهش بیان می کند که شاهنامه فردوسی سند هویت و ملیت هر ایرانی است پس بر هر ایرانی واجب است که برای شناخت و آگاهی از تاریخ ملت و کشورش در زمانهای گذشته و آشنایی با نحوه جهانداری پادشاهان سیری عمیق و ادبیانه در این اثر سترک و ارزشمند داشته باشد."
    },
    "1069196": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۳۳۸",
        "شماره کتابشناسی ملی": " ۱۰۶۹۱۹۶",
        "پدیدآور": "صیادی، علی",
        "عنوان و  نام پديدآور": "مطالعه اثر هلیکو باکتر پیلوری بر حرکات آنتروم معدهی موش صحرایی نر به روش آزمایشگاهی[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش علی صیادی ؛ اساتید راهنما عبدالرحمن صریحی، منصور ملکوتی، مسعود حاجیا",
        "مقطع و رشته تحصیلی": "( دکترای حرفه ای ) : پزشکی",
        "مشخصات نشر": "همدان، ۱۳۸۵",
        "مشخصات ظاهری": "۳۸ ورق:مصور، جدول",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۴- ۳۸",
        "شناسه افزوده": "صریحی، عبدالرحمن، استاد راهنما ملکوتی، منصور، استاد راهنما حاجیا، مسعود، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی، همدان دانشکده پزشکی",
        "توصیفگر": "هلیکوباتر پیلوری\nغارباب معده\nموشهای آزمایشگاهی",
        "چکیده": "هدف این مطالعه بررسی تاثیر آلودگی به هلیکوباکتر پیلوری بر روی حرکات آنتروم معده به روش آزمایشگاهی  می باشد. تاثیر عفونت هلیکوباکتر پیلوری بر روی حرکات معده هنوز مورد بحث است. اطلاعات کمی در مورد تاثیر هلیکوباکتری پیلوری بر حرکات قمستهای مختلف معده وجود دارد. دو گروه ۱۰ تایی از موشهای صحرایی نر مورد استفاده قرار گرفتند. گروه آزمون از طریق ترزیق دهانی با محلول نرمال سالین حاوی هلیکوباکتری پیلوری آلوده شدند و گروه کنترل تنها نرمال سالین گرفتند. بعد از ۵۶ روز موشها با محلول کتامین هیدرو کلراید بیهوش شدند. بعد از باز کردن شکم آنهانوارهایی از انتروم معده آنها گرفته شد. حرکت تحریک شده این بافتها بااستیل کولین در سه غلظت ( mg/dl 4/. و mg/dl ۸/. و mg/dl ۱/۲ ) بوسیله  دستگاه ترانسدیوسر ایزومتریک اندازه گیری شد. آلودگی به هلیکوباکتر پیلوری توسط دو تست اورئاز و پاتولوژی در گروه آزمون تایید شد. نهایتا در هر گروه اطلاعات مربوط به ۶ موش تایید شد. همچنین نتایج مربوط به فوندوس معده که در تحقیق مشترک بدست آمده بود با یکدیگر مقایسه شدند. بر اساس نتایج این تحقیق حرکات انتروم معده در گروه آلوده نسبت به گروه کنترل افزایش خفیفی داشت. اما تفاوت معنی داری بین دو گروه آزمون و کنترل نشان داده نشد. همچنین نسبت پاسخ انقباض فوندوس به آنتروم در غلظت های مختلف استیل کولین تفاوت معنی داری نداشت.همچنین نتایج بیان می کند که هلیکوباکتر پیلوری تاثیرات متفاوتی بر روی قسمتهای مختلف معده دارد. موضوعی که می تواند بیانگر ناهماهنگی حرکات فیزیولوژیک معده در بیماران آلوده به هلیکوباکتر پیلوری باشد. در مطالعه ما مکانیسم تاثیرات هلیکوباکتر پیلوری بر معده مورد بررسی قرار نگرفته است و بررسی این مطالب تحقیقات بیشتری را می طلبد."
    },
    "1069197": {},
    "1069198": {},
    "1069199": {},
    "1069200": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۳۹۰",
        "شماره کتابشناسی ملی": " ۱۰۶۹۲۰۰",
        "پدیدآور": "پاشابنیاد٬ موسی",
        "عنوان و  نام پديدآور": "رجوع به قواعد حل تعارض در داوریهای تجاری بینالمللی[پ‍ای‍انن‍ام‍ه]/پژوهشگر موسی پاشابنیاد ؛ استاد راهنما فرهاد پروین ؛ محمدجواد شریعتباقری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق بینالمللی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ک٬ ۲۷۲ ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۶۱ - ۲۷۲",
        "شناسه افزوده": "پروین٬ فرهاد٬ استاد راهنما کشریعتباقری٬ محمدجواد٬ استاد مشاور دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده حقوق",
        "توصیفگر": "داوری\nآی‍ی‍ن دادرس‍ی م‍دن‍ی\nت‍ع‍ارض ق‍وان‍ی‍ن\nم‍ق‍اول‍ه ن‍ام‍ه ه‍ا\nداوری بینالمللی\nح‍ق‍وق ت‍ج‍ارت",
        "چکیده": "هدف پژوهش تعیین قانون حاکم در داوری های تجاری بین المللی در مباحث ماهوی و نیز آئین دادرسی و نحوه رجوع به قواعد عدحل تعارض با توجه به انواع سیستم های حل تعارض و رویه بین المللی و حقوقی ایران می باشد. روش پژوهش تحلیلی - استنباطی با استفاده از منابع کتابخانه ای داخلی و خارجی و منابع رایانه ای نتایج نشان میدهد امروزه اصل حاکمیت اراده٬ در رجوع به قواعد عدحل تعارض٬ در داوری های تجاری بین المللی٬ هم در مورد قواعد شکلی و هم در مورد قواعد ماهوی اصلی پذیرفته شده است. به لحاظ موقعیت برتر دولت عملا دولتها و اشخاص خصوصی از این اصل به یک میزان بهره نمی برند. هم چنین نظامها مختلف حقوقی٬ در مورد دولتها٬ از جهت تایید و تقویت حق حاکمیت و در مورد اشخاص خصوصی به لحاظ حمایت از اتباع کم و بیش محدودیتهایی در اعمال اصل حاکمیت اراده پیش بینی کرده اند."
    }
}