{
    "1075401": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۶۸۶",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۰۹",
        "پدیدآور": "شاهمرادی، بهناز",
        "عنوان و  نام پديدآور": "باز زنده سازی معبد آناهیتا به عنوان موزه آب[پ‍ای‍انن‍ام‍ه]/دانشجو بهناز شاهمرادی ؛ استاد راهنما محمدرضا قانعی ؛ استاد مشاور بهرام شاهدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "خوراسگان ( اصفهان ) ، ۱۳۷۹",
        "مشخصات ظاهری": "۱ج. ( شماره گذاری گوناگون):مصور، جدول، نقشه، نقشه ساختمانی",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "قانعی، محمدرضا، استاد راهنما شاهدی، بهرام، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان اصفهان",
        "توصیفگر": "معبد آناهیتا ترمیم بناهای تاریخی\nم‍ع‍م‍اری س‍ن‍ت‍ی\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ع‍ب‍د ه‍ا ایران\nکرمانشاهان\nکنگاور",
        "چکیده": "این نظریه که ساخت آینده معماری مستلزم شناخت گذشته معماری و ترمیم معماری حال بر پایه آن است همواره در طول دروه های مختلف مدنظر معماران و شهرسازی بوده است. تامین صحیح این نظریه که همان امر باززنده سازی است بوسیله شناخت و تفسیر آنچه در گذشته به عنوان محور اساسی زندگی بوده است و استفاده بهینه از آن انجام می گیرد. در امر باز زنده سازی معبد آناهیتا دخالت در بنای معبد به هر صورت و هر شگلی غیر مجاز دانسته شد و هدف اصلی پروژه آن بود که با دریافت اصول و مفاهیم نهفته در معماری معبد، بنایی جدید باعملکردی جدید اما دارای مفهومی مشترک در اصل سازنده معبد ( عنصر آب ) در سایت اطراف بوجود آید تا بدین وسیله علاوه بر ایجاد جاذبه های لازم برای بینندگان به معرفی عنصر آب و چگونگی شکل گیری معماری مرتبط با اب پرداخته و بدین وسیله مراجعه کنندگان با شناخت کامل که پس از تجربه موزه برایشان مهیا می شود و به تجربه فضای معبد بپردازند. در براوردن این هدف مراحل مختلفی طی شد که به اختصار عبارتند از : - بدست آوردن یک شناخت دقیق از مطالعه و مشاهد بناو سایت اطراف - تجزیه و تحلیل داده ها و استنتاج داده ها برای رسیدن به طرح نهایی. - طراحی یک مجموعه هماهنگ و مرتبط از طریق ایجاد پیوند عمیق بین موزه طراحی شده و معبد در کلیه مراحل طراحی با آنکه همواره ارتباط میان موزه و معبد مدنظر قرار گرفت. لیکن سعی بر آن شد تا حتی الامکان معبد و سایت اطراف آن به صورت دست نخورده و بکر باقی بماند و موزه و متعلقات مجموعه فقط به عنوان ابزاری برای شناخت اثر ارزشمند بجا مانده از گذشته عمل نمایند."
    },
    "1075402": {},
    "1075403": {
        "سرشناسه": "وبستر، الک\nWebster, Alec",
        "عنوان و نام پديدآور": "کودکان دارای آسیبهای بینایی : تعامل اجتماعی، زبان و  یادگیری/نویسندگان الک وبستر، جو آرو ؛ ترجمه گروه پژوهشی ناشنوایی و نابینایی ؛ ویراستاران احمد علیپور ، سعید حسنزاده.",
        "مشخصات نشر": "[تهران]: سازمان آموزش و پرورش استثنایی کشور ، پژوهشکده کودکان استثنایی، ۱۳۷۸.",
        "مشخصات ظاهری": "۳۵۳ ص.:جدول.",
        "يادداشت": "عنوان اصلی: .Children with visual impairments: social interaction, language and learning, 1998",
        "موضوع": "کودکان -- نارساییهای بینایی -- آموزش و پرورش.",
        "شناسه افزوده": "رو، خوئائو، ۱۹۶۰ -    م. Roe. Joao علیپور، احمد،      ویراستار. حسنزاده، سعید،       ویراستار. پژوهشکده کودکان استثنایی. پژوهشکده کودکان استثنایی. گروه پژوهشی ناشنوایی و نابینایی.",
        "رده بندی کنگره": "HV۱۶۲۶/و۲ک۹ ۱۳۷۸",
        "رده بندی دیویی": "۳۶۲/۴۱۰۸۳۰۷۱",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۰‎۳"
    },
    "1075404": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۷۹",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۵",
        "پدیدآور": "مرادی٬ نوشین",
        "عنوان و  نام پديدآور": "تأثیر هنر بدوی بر هنر جدید[پ‍ای‍انن‍ام‍ه]/گردآوری و نگارش نوشین مرادی ؛ استاد راهنما احمد نادعلیان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : نقاشی",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "هـ٬ [ ۲۰۲ ] ورق:مصور ( بخشی رنگی )",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۹۷ - ۲۰۰",
        "شناسه افزوده": "نادعلیان٬ احمد٬ استاد راهنما دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "ه‍ن‍ر[۱]\nهنر ابتدایی",
        "چکیده": "هدف پژوهش آشنایی با هنر بدوی به عنوان الهامبخش مهم هنرمندان مدرن قرن بیستم و بررسی نوع نگرش هنرمندان اروپا با قبایل بدوی و شیوه های متفاوت بکارگیری اصول هنری آنها می باشد. روش پژوهش کتابخانه ای. نتیجه مهم این بود که نمی توان تقلید از هنر بدوی را انکار کرد و همینطور نمی توان آنها مردود شمرد بلکه باید توجه داشته باشیم که الهام گیری هنرمند از هر شیوه ای باید با بیان شخصی او عجین باشد تا نتیجه کار تعلق به خودش داشته باشد و این رمز موفقیت پیکاسو بوده است."
    },
    "1075405": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۱۸۷۸۶",
        "شماره کتابشناسی ملی": " م۸۵-۳۳۲۵۳",
        "پدیدآور": "علیاصغرصدری، هانیه",
        "عنوان و  نام پديدآور": "تأثیر قرآن و حدیث در قصائد سنائیغزنوی[پ‍ای‍انن‍ام‍ه]/پژوهشگر هانیه علیاصغرصدری ؛ استاد راهنما علیمحمد سجادی ؛ استاد مشاور حسین بهزادیاندهجردی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "ب، ۳۶۷ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۳۶۱- ۳۶۷",
        "شناسه افزوده": "سجادی، علیمحمد، استاد راهنما بهزادی، حسین، ۱۳۱۴-       ، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "سنایی، مجدودبنآدم، ۴۷۳؟- ۵۲۵؟ ق. ق‍ص‍ی‍ده\nاح‍ادی‍ث\nق‍رآن[۱]\nشعرفارسی\nقرن ۶ق.\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nش‍ع‍ر ع‍رف‍ان‍ی",
        "چکیده": "هدف پژوهش : چیدن خوشه ای از خرمن پربرکت کلام الهی و افاضات پیشوایان دینی و بررسی بازتاب آن در» قصائد سنائی غزنوی « که به حق شاعری است که از خوان پر نعمت حقایق عرفانی و فرهنگ اسلامی بهره ها برده است. روش نمونه گیری : فیش برداری از ابیاتی که متضمن معانی یا مصادیق قرآن و حدیث بوددند. روش پژوهش : کتابخانه ای طرح پژوهش فصل نخست به بررسی اجمالی تاریخ ادبیات جاهلی و پس از آن بینا کوتاه در باب قران و حدیث وآشنایی مختصر با ادبیات ایران پیش از اسلام و تحولات آن پس از پذیرش ایین جدید می پردازد، فصل دوم شرح زندگانی و اثار و اندیشه های سنائی غزنوی است و فصل سوم که بخش اصلی رساله را تشکیل می دهد به بررسی » تاثیر قرآن و حدیث در قصائد سنائی غزنوی « اختصاص دارد. نتیجه کلی :» فرهنگ قرآن « رهنمون عقل و اندیشه و طراوت بخش روح و روان بزرگانی بوده که در عرصه ادب و شعر پارسی درخیشده اند ودر این میان » سنائی غزنوی « از بزرگ استادانی است که ازاین جویبار زلال، جرعه ها نوشیده و رایحه روح بخش ایات الهی و احادیث پیشوایان دین از جای جای اشعار او به مشام می رسد."
    },
    "1075406": {},
    "1075407": {
        "سرشناسه": "دیرکس، هانس،       گردآورنده\nDierkes, Hans",
        "عنوان و نام پديدآور": "انسانشناسی فلسفی/گردآورنده  هانس دیرکس ؛ ترجمه محمدرضا بهشتی .",
        "مشخصات نشر": "تهران: شهرکتاب ، هرمس، ۱۳۸۴.",
        "مشخصات ظاهری": "شش، ۲۰۹ ص.؛۱۳×۲۰ سم.",
        "فروست": "[مجموعه ادب فکر] - فلسفه و کلام؛ ۱۰.",
        "شابک": "۱۴۰۰۰ ریال :964-6641-56-3",
        "يادداشت": "عنوان اصلی: Philosophische anthropologie,1989 چاپ دوم. چاپ قبلی: شهرکتاب ، هرمس، ۱۳۸۰  (تغییر فروست ).",
        "یادداشت": "کتابنامه.",
        "موضوع": "انسانشناسی فلسفی .",
        "شناسه افزوده": "حسینیبهشتی، محمدرضا، ۱۳۳۷ -      ،مترجم",
        "رده بندی کنگره": "BD۴۵۰/د۹الف۸ ۱۳۸۴",
        "رده بندی دیویی": "۱۲۸",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۰‎۷",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1075408": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۸۲۳",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۰۸",
        "پدیدآور": "زفتی، خدیجه",
        "عنوان و  نام پديدآور": "بررسی جو سازمانی مراکز تربیت معلم و رابطهی آن با رضایتمندی دانشجویان[پ‍ای‍انن‍ام‍ه]/نگارش خدیجه زفتی ؛ استاد راهنما غلامرضا احمدی ؛ استاد مشاور قربانعلی سلیمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "خوراسگان ( اصفهان )، ۱۳۸۴",
        "مشخصات ظاهری": "۱ ج. ( شماره گذاری گوناگون ):جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "احمدی، غلامرضا، استاد راهنما سلیمی، قربانعلی، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان",
        "توصیفگر": "م‍راک‍ز ت‍رب‍ی‍ت م‍ع‍ل‍م\nرض‍ای‍ت\nدان‍ش‍ج‍وی‍ان\nفرهنگ سازمانی\nم‍ح‍ی‍ط ک‍ار ایران\nاصفهان",
        "چکیده": "با توجه به اینکه جو سازمانی در همه ابعاد سازمان و در جای، جای ان جریان دارد؛ و تاثیر گذاری در سلوک و حالات اعضا و رفتار سازمانی انها را تحت تایر قرار میدهد ، موضوع جو سازمانی مراکز تربیت معلم و رابطه ان با رضایتمندی دانشجویان انها مورد بررسی قرار گرفته است. نمونه اماری این تحقیق شامل ۲۱۵ نفر از دانشجویان و ۹۵ نفر از مدرسین بود که از بین کلیه دانشجویان مراکز پنجگانه تربیت معلم اصفهان و نیز مدرسین و کادر اجرایی ، کتابداران، مدیران، معاونین و کارمندان خدماتی مراکز انتخاب شدند. روش تحقیق از نوع توصیفی - پیمایشی  همبستگی و روش نمونه گیری تصادفی طبقه ای بو دهخ است. ابزار اندازه گیری در این پژوهش شامل پرسشنامه محقق ساخته رضایتمندی که شامل ۳۷ سوال ۵  گزینه ای ؛ بود. خلاصه نتایج بدیمن شرح است. بر اساس نتایج رگر سیون چند متغیر تنها بین بعد حمایتی جو سازمانی مراکز و رضایتمندی دانشجویان رابطه معنا دار وجود داشت. یعنی حمایتی بودن بهترین ملاک برای پیش بینی رضایت تعیین شد. بر اساس ضریب تعیین ۹۸ در صد از واریانس نمرات میزان رضایت مندی دانش جویان بعد حماتیتی قابل پیش بینی است. بین نظرات مدرسین و کادر اجرایی مراکز تربیت معلم در خصوص بعد تحدیدی ، تفاوت معنا دار مشاهده شد . مدرسین و کاد راجرایی مراکز تربیت معلم ، با تاوجه به مدرک تحصیلی در ارتباط با بعد همکارانه تفوت معنا دار داشتندو. میزان رضایت انشجویان در ابعاد مختلف رضایت.، مربوط به بعد متوی مطالب اموزسی و کمترین میزان رضایت مربوط به بعد موشارکت د رامور مرکز دیدخه شده . بین دیدگاههای دانشجویان مرد و زن در بعد توجه به تمایلات شخصی، از بین ابعاد دیگر رضایت، تفوت وجود داشت."
    },
    "1075409": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۶۱",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۴",
        "پدیدآور": "صالحی٬ علیاصغر",
        "عنوان و  نام پديدآور": "بررسی مسائل اجتماعی افغانیون مقیم ایران[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش علیاصغر صالحی ؛ استاد راهنما احمد موسوی",
        "مقطع و رشته تحصیلی": "( کارشناسی ) : علوم اجتماعی٬ گرایش ارتباطات اجتماعی",
        "مشخصات نشر": "تهران، ۱۳۷۳",
        "مشخصات ظاهری": "۱۲۳ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۲۳",
        "شناسه افزوده": "موسوی٬ احمد٬ استاد راهنما دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "آس‍ی‍ب ه‍ای اج‍ت‍م‍اع‍ی\nافغانها\nات‍ب‍اع ب‍ی‍گ‍ان‍ه\nم‍ه‍اج‍ران خ‍ارج‍ی\nاش‍غ‍ال ن‍ظام‍ی ایران\nافغانستان",
        "چکیده": "هدف پژوهش بررسی مسائل افغانستان و اشغال نظامی این کشور و ورود پناهندگان افغانی به ایران می باشد. تحقیق شامل موارد ذیل است : جغرافیا و سرزمین افغانستان٬ زمینه ها و دلایل اشغال نظامی افغانستان٬ افغانیهای مهاجر در ایران و علل مهاجرت آنها٬ نتایج نشان می دهد که زیانهای حاصل از حضور افغانیها در جمهوری اسلامی ایران و اشتغال آنان در مشاغل گوناگون از چشم انداز روشنی برخوردار نبوده است لذا مهمترین قدم در ایجاد رغبت و کمک به افاغنه جهت بازگشت به افغانستان محدود نمودن دایره اشتغال آنان است."
    },
    "1075410": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۶۵۳۷",
        "شماره کتابشناسی ملی": " م۸۵-۳۳۲۵۴",
        "پدیدآور": "مکی، ابوالحسن",
        "عنوان و  نام پديدآور": "بررسی و مقایسه بین نوع پیکری و وزن نسبی دانشآموزان پسر  ۱۱الی ۱۳ سال مدارس راهنمایی استان قم با نتایج نرم جدید آزمون آمارگی جسمانی بهترین ایفرد، بر اساس سن[پ‍ای‍انن‍ام‍ه]/توسط سیدابوالحسن مکی ؛ ناصر بهپور استاد راهنما",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : تربیتبدنی و علوم ورزشی",
        "مشخصات نشر": "کرمانشاه، ۱۳۷۷",
        "مشخصات ظاهری": "پنج، ۱۰۰ ورق:جدول، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۹۷- ۱۰۰",
        "شناسه افزوده": "بهپور، ناصر، استاد راهنما دانشگاه رازی. دانشکده تربیت بدنی و علوم ورزشی",
        "توصیفگر": "پ‍س‍ران\nدان‍ش آم‍وزان راه‍ن‍م‍ای‍ی\nآزم‍ون ه‍ا\nسن\nآمادگی جسمانی\nشاخص اندامهای بدن\nوزن بدن\nاندازهگیری بدن استان قم\nایران",
        "چکیده": "برنامه ی آمادگی جسمانی در مدارس، محوراصلی درس ورزش را تشکیل می دهد. از آنجا که پیشرفت در ابعاد گوناگون مستلزم برخورداری از سلامت برخورداری از سلامت جسمی و روحی است وباتوجه به جمیعیت بیست میلیونی دانش آموزان کشور، به نظر می رسد امر حیاتی چون آمادگی جسمانی می تواند در وپیشبرد اهداف به سوی کمال پتایه ای اساسی باشد. به همین جهت تحقیق حاضرب روی ازمون جدید آمادگی جسمانی ایفرد، که بررسی و مقایسه ای است بین سن، نوع پیکری و شاخص توده بدنی دانش آموزان مقطع راهنمایی استان قم به عمل آمده است ، در راستای رسیدن به این اهداف، ۳۵۶ نفر به روش تصادفی خوشه ای چند مرحله ای انتخاب و آزمونهای بهترین ایفرد شامل : بارفیکس ، درازو نشست اصلاح شده، دوری ۵۴۰ متر و انعطاف پذیری ، از ایشان بعمل آمد. سپس جهت مقایسه، عوامل مربوط به نوع پیکری و شاخص توده بدنی اندازه گیری شد. این عوامل عبارت بودند از : زون ، قد، قطر آرنج و زانو، دور بازو ساق پا، چربی پشت بازو، زیر کتف ، پهلو وساق پا. یافته های تحقیق به وسیله ی آمار توصیفی شامل : میانگین انحراف معیار و  واریانس همچنین به وسیله ی آمار استنباطی ( استفاده از ازمون در نمونه های کوچک) مورد تجزیه و تحلیل قرار گرفت. به منظور مقایسه بین گروههای نوع پیکری و شاخص توده بدنی باسن دانش آموزان ۳۶۰ فرضیه درنظر گرفته شد که پس از انجام عملیات آماری ۴۵ مورد از فرضیات ردشد . نتایج حاصل به قرار زیر است. ۱- تفاوت معنی داری برای استقامت عضلات بالاتنه ( آزمون بارفیکس ) بین گروه فربه عضلانی درگروههای سنی باتمامی گروههای نوع پیکری ونمونه های آماری وجود دار. ۲- تفاوت معنی داری برای استقامت عضلات بالاتنه ( آزمون بارفیکس ) بین بعضی گروههای شاحص توده بدنی با یکدیگر و بابعضی گروههای سنی وجود دارد. ۳- تفاوت معنی داری برای استقامت عضلات شکم ( آزمون درازو نشست) بین بعضی از گروههای فربه عضلانی در گروههای سنی با بعضی گروههای نوع پیکری و نمونه آماری وجود دارد. ۴- تفاوت معنی داری برای استقامت عضلات شکم ( ازمون درازونشست ) بین بعضی از گروههای شاخص توده ی بدنی با یکدیگر در گروههای سنی وجوددارد. ۵- تفاوت معنی داری برای استقامت قلبی تنفسی (ازمون دو ۵۴۰ متر ) بین گرووه فربه عضلانی در گروه سنی ۱۲ سال با همه ی گروههای نوع پیکری و بانمونه اماری وجود دارد. با توجه به نتایج بدست آمده مشخص می گردد. گروه فربه عضلانی از نظر استقامت باتنه، شکم و قلبی تنفسی از حد طبیعی مربوط به نرم تهیه شده برای دانش آموزان پایین تر است. بسیاری به جاست از این گروه بانرم مخصوص ارزشیابی به عمل می اید تا حقی تضییع نگردد. همچنیتن این تحقیق می تواند پایه ای برای تحقیقات بعدی در جهت تنظیم نرمی برای گروه فربه و فربه عضلانی پیکر باشد."
    },
    "1075411": {
        "سرشناسه": "مقدمرنجبران، رسول",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات تعلیمات دینی سال اول راهنمایی/تهیه و تنظیم رسول مقدمرنجبران.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۲ ص.",
        "شابک": "۲۰۰۰ ریال :964-91575-7-3",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عنوان از روی جلد چاپ ششم عنوان دیگر: مجموعه سوالات و امتحانات دینی اول راهنمایی",
        "عنوان دیگر": "مجموعه سوالات و امتحانات دینی اول راهنمایی",
        "موضوع": "تعلیمات دینی -- پرسشها و پاسخها (راهنمایی).\nتعلیمات دینی -- راهنمای آموزشی (راهنمایی).\nتعلیمات دینی -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/م۷۱۳م۳۱۵",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۱‎۱"
    },
    "1075412": {},
    "1075413": {
        "سرشناسه": "مقدمرنجبران، رسول",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات تعلیمات دینی سال سوم راهنمایی/تهیه و تنظیم رسول مقدمرنجبران.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۶ ص.",
        "شابک": "۲۰۰۰ ریال :964-6565-27-1",
        "يادداشت": "چاپ ششم. عنوان دیگر: مجموعه سوالات و امتحانات دینی سوم راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات دینی سوم راهنمایی.",
        "موضوع": "تعلیمات دینی -- پرسشها و پاسخها (راهنمایی).\nتعلیمات دینی --  راهنمای آموزشی (راهنمایی).\nتعلیمات دینی -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/م۷۱۳م۳۲۷",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۱‎۳"
    },
    "1075414": {},
    "1075415": {
        "سرشناسه": "مقدمرنجبران، رسول",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات تعلیمات دینی سال دوم راهنمایی/تهیه و تنظیم رسول مقدمرنجبران.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۶ ص.",
        "شابک": "۲۰۰۰ ریال :964-6565-26-3",
        "يادداشت": "چاپ ششم. چاپ قبلی: پورحسین، ۱۳۸۰([۲۸] ص). عنوان دیگر: مجموعه سوالات و امتحانات دینی دوم راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات دینی دوم راهنمایی.",
        "موضوع": "تعلیمات دینی -- پرسشها و پاسخها (راهنمایی).\nتعلیمات دینی --  راهنمای آموزشی (راهنمایی).\nتعلیمات دینی -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/م۷۱۳م۳۲۳",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۱‎۵"
    },
    "1075416": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۵۰۹",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۲۸",
        "پدیدآور": "فرخی، محمد",
        "عنوان و  نام پديدآور": "ارزش تشخیصی سونوگرافی در تعیین سن جنین در ماه آخر و مقایسه آن با معاینه بعد از تولد[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش محمد فرخی ؛ استاد راهنما نقیبی ؛ استاد مشاور مهاجری",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "مشهد، ۱۳۷۹",
        "مشخصات ظاهری": "۱۱۸ ورق:مصور، جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۱۶ - ۱۱۸",
        "شناسه افزوده": "نقیبی، استاد راهنما مهاجری، استاد مشاور دانشگاه آزاد اسلامی. واحد مشهد دانشکده پزشکی",
        "توصیفگر": "ت‍ش‍خ‍ی‍ص پ‍زش‍ک‍ی\nماورای صوتنگاری\nسن\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nب‍ارداری\nمعاینه\nجنین\nنوزاد ایران\nخراسان\nمشهد",
        "چکیده": "هدف تحقیق تعیین ارزش تشخیصی سونوگرافی در تعیین سن جنین و مقایسه آن با معاینه نوزاد بعد از تولد بود. بر این اساس ۱۰۰ زن باردار را در ماه آخر حاملگی مورد مطالعه قرار گرفتند. نتیجهگیری: در ۱۰۰ مورد سونوگرافی انجام شده و ۸۸ مورد جواب سونوگرافی با معاینه نوزاد بعد از تولد مطابق داشته و ۱۲ مورد منطبق نبود. - جواب سونوگرافی به جزء دو مورد ( وجود بیماریهای تب دار در دوران حاملگی و میزان مایع آمنیوتیک) مستقل از سایر موارد بود. در ضمن رابطه آماری به دست آمده شامل موارد زیر میباشد: ۱- بیماریهای تب دار در دوران حاملگی به تنهایی در مورد ۵٪ جواب سونوگرافی را تبیین می نماید. ۲- میزان مایع آمنیوتیک به تنهایی حدود ۵۵٪ جواب سونوگرافی را تبیین می نماید. البته شایان ذکر است که برای به دست آوردن دلایل دخیل در جواب سونوگرافی احتیاج به تحقیق بیشتر و دامنه دار و همچنین صرف مدت زمان بیشتر دارد ولی با توجه به توضیحات بالا و نتایج آماری به دست آمده می توان گفت که سونوگرافی روشی مهم د رتشخیص سن جنین خصوصا در ماه آخر می باشد."
    },
    "1075417": {
        "سرشناسه": "احمدیان، خداوردی، ۱۳۳۴ -",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات تاریخ سال اول راهنمایی/تهیه و تنظیم خداوردی احمدیان.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۲ ص.",
        "شابک": "۲۰۰۰ ریال :964-91575-2-2",
        "يادداشت": "چاپ هشتم. عنوان دیگر: مجموعه سوالات و امتحانات تاریخ اول راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات تاریخ اول راهنمایی",
        "موضوع": "تاریخ -- پرسشها و پاسخها (راهنمایی).\nتاریخ --  راهنمای آموزشی (راهنمایی).\nتعلیمات دینی -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/الف۳۳۳م۳۴۳",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۱‎۷"
    },
    "1075418": {},
    "1075419": {
        "سرشناسه": "احمدیان، خداوردی، ۱۳۳۴ -",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات جغرافی سال اول راهنمایی/تهیه و تنظیم خداوردی احمدیان.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۵ ص.: مصور، جدول .",
        "شابک": "۲۰۰۰ ریال :964-91575-4-9",
        "يادداشت": "چاپ هفتم. عنوان دیگر: مجموعه سوالات و امتحانات جغرافی اول راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات جغرافی اول راهنمایی.",
        "موضوع": "جغرافیا -- پرسشها و پاسخها (راهنمایی).\nجغرافیا --  راهنمای آموزشی (راهنمایی).\nجغرافیا -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/الف۳۳۳م۳۶۳",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۱‎۹"
    },
    "1075420": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۶۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۳",
        "پدیدآور": "رستمزادهبوکانی٬ محمد",
        "عنوان و  نام پديدآور": "هنر و تکنولوژی[پ‍ای‍انن‍ام‍ه]/دانشجو محمد رستمزادهبوکانی ؛ استاد راهنما و مشاور احمد نادعلیان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : نقاشی",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "[ ۱۹۲ ] ورق:مصور",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۸۸ - ۱۹۰",
        "شناسه افزوده": "نادعلیان٬ احمد٬ استاد راهنما و استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "ف‍ن‍اوری\nه‍ن‍ر[۱]\nف‍را ن‍و گ‍رای‍ی\nن‍و گ‍رای‍ی",
        "چکیده": "هدف بررسی رابطه ی بین تکنیک و هنر که به صورت نظری از سوی فلاسفه یونان تا به عصر رسیده است می باشد. اشاراتی اجمالی به انقلاب علمی عصر رنسانس و تحولات هنری و فرهنگی که در ایران برحه از زمان رویداده است٬ انقلاب صنعتی و پیامدهای آن۲ رشد تکنولوژی در قرن نوزدهم٬ طرح دیدگاههای جدید در مورد ساختار وجودی انسان٬ حکومت٬ کار٬ تکنولوژی٬ هنر٬ نظریه های ضرورت و جبریت تکنولوژی٬ فوردیسم و نظام تولید سریالی٬ استثمار به شیوه ی جدید و استفاده از قن آوریها و ابزار مصالح نوین در معماری و صنایع جهت رشد و شکوفایی و پیشرفت جامعه ی بشری و همچنین تولید آثار هنری از جمله ی این مباحث است. روش تحقیق کتابخانه ای می باشد. فلاسفه یونان باستان٬ مباحث فلسفه تا اواخر قرن نوزدهم٬ هنر شهری٬ نظریه مارکس٬ علم و هنر٬ هایدگرو تکنولوژی٬ مدرنیسم و تکنولوژی٬ پست مدرنیسم٬ هنر و تکنولوژی و جهانی شدن هنر و تکنولوژی."
    },
    "1075421": {},
    "1075422": {
        "سرشناسه": "احمدیان، خداوردی، ۱۳۳۴ -",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات اجتماعی سال دوم راهنمایی/تهیه و تنظیم خداوردی احمدیان.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۱۸ ص.",
        "شابک": "۲۰۰۰ ریال :964-91575-1-4",
        "يادداشت": "چاپ نهم. عنوان دیگر: مجموعه سوالات و امتحانات اجتماعی دوم راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات اجتماعی دوم راهنمایی.",
        "موضوع": "علوم اجتماعی -- پرسشها و پاسخها (راهنمایی).\nعلوم اجتماعی --  راهنمای آموزشی (راهنمایی).\nعلوم اجتماعی -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/الف۳۳۳م۳۲۳",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۲‎۲"
    },
    "1075423": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۸۲۴",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۲۳",
        "پدیدآور": "میرمحبوب، فرزاد",
        "عنوان و  نام پديدآور": "تحلیل اقتصادی توقف واگنهای راهآهن در ذوبآهن اصفهان به هنگام تخلیه[پ‍ای‍انن‍ام‍ه]/نگارش فرزاد میرمحبوب ؛ استاد راهنما مجید صامتی ؛ استادان مشاور مرتضی سامتی، اصغر حقشناس",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم اقصادی",
        "مشخصات نشر": "خوراسگان ( اصفهان )، ۱۳۸۴",
        "مشخصات ظاهری": "ن، ۱۷۵ ورق:مصور، جدول، نمودار، نقشه",
        "يادداشت": "چکیده :  فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۲ - ۱۴۴",
        "شناسه افزوده": "صامتی، مجید، استاد راهنما سامتی، مرتضی، استاد مشاور حقشناس، اصغر، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان ( اصفهان )",
        "توصیفگر": "شرکت سهامی ذوبآهن اصفهانگ راه آه‍ن\nق‍طار ه‍ا\nح‍م‍ل و ن‍ق‍ل ایران\nاصفهان",
        "چکیده": "د ر این تحقیق سعی شده تا با مدل سازی و تجزیه و تحلیل روند ورود قطارها و تخیه انها در ذوب اهن ، راهکارهایی بهینه برای کاهش هزینه مربوط به دست اید . برای این منظور، ابتدا با محاسبه ضرایب همبستگی و رگرسیون میان دلایل مختلف معطلی واگن ها و میزان توقف کل ، عمده ترین دلایل معطلی شناشسایی گردیده اند. این دلایل در بخش کک سازی عبارت اند از : کمبود جا برای تخلیه ( با ضریب همبستگی ۱۸ ٪ با دمراژ کل ) و تعمیرات دستگاههای تخلیه کننده ( با ضریب همبستگی ۱۰٪ ) و در بخش اگلومراسیون : تاخیر در خلیه واگن ها به دلیل تاخیر در تخلیه کامیون ( با ضریب همبستگی ۴۵٪ ) تعمیرات دستگاه تخلیه کننده ( با ضریب همبستگی ۳۲ ٪ ) کمبود جا برای تخلیه ( با ضریب همبستگی ۱۹ ٪ ) و الودگی مواد ( با ضریب همبستگی ۱۴ ٪) همچنین با محاسبه ضرایب همبستگی و رگرسیون میان معطلی واگن ها در بخش ههای مختلف تخلیه واگن ها در کارخانه ذوب اهن و میزان کل دمراژ، بخشهای اگلومراسیون ( با ضریب همبستگی ۸۳ ٪) و کک سازی ( با ضریب همبستگی ۳۵ ٪ ) به عنوان اصلی ترین بخشهای درگیر با مساله معطلی واگن ها ، معرفی شده اند. سپس جهت تشخیص میزان سرمایه گذاری بهینه برای رفع عوامل معطلی ، ورود و تخلیه قطارها در دو بخش مذکور ، با کمک نظریه صف مدل سازی شده و مدلهای صف بدست امده برای هر دو بخش به صورت / 1 / G/ G  می باشند که در مورد بخ شکک سازی الگوی ورود دارای توزیع مقادیر حدی و زمان تخلیه دارای توزیع گاما بوده ، اما در بخش اگلومراسیون ، الگوی ورود از توزیع گاما و زمان تخلیه از توزیع مقادیر حدی پیروی میکند. سپس یرای بررسی تاثیر انجام اصلاحات بر کاهش دمراژ در مدلهای صف مذکوپر ، از شبیه سازی استفاده گردیده اس. شبیه سازی در سه زمینه بهبود زمان تخلیه ، بهبود الگوی ورود و وضعیت اینده بخشها در صورت ارتقای تعداد تخلیه کننده ها ، صورت گرفتهاند. با انجام این شبیه سازیها ، منفعت نهایی ناشی از اجرای هریک از اصلاخات تعیین گردیده و منافع نهایی بدست امده نشان میدهد که بهبود الگوی ورود تاثیر چندانی بر کاهش توقف واگن ها ندارد . اما با بهبود زمان تخلیه میتوان به صورت معنی  داری از میزان دمراژ کاست و ضمن انکه ارتقای تعداد تخلیه کننده ها ، مساله توقف واگن ها را به طور کامل رفع مینماید . د رنهایت نیز در نقطه برابری هزینه نهایی انجام اصلاحات با منافع نهایی حاصل انها ، مقدار سرمایه گذاری بهینه تعیین میگردد. "
    },
    "1075424": {
        "سرشناسه": "پورحسین، فریدون، ۱۳۲۵ -",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات جغرافی سال سوم راهنمایی/تهیه و تنظیم فریدون پورحسین.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۲ ص.: مصور، جدول.",
        "شابک": "۲۰۰۰ ریال :964-91575-0-6",
        "يادداشت": "چاپ هفتم. عنوان دیگر: مجموعه سوالات و امتحانات جغرافی سوم راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات جغرافی سوم راهنمایی.",
        "موضوع": "جغرافیا -- پرسشها و پاسخها (راهنمایی).\nجغرافیا --  راهنمای آموزشی (راهنمایی).\nجغرافیا -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/پ۹م۳۶ ۱۳۸۴",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۲‎۴"
    },
    "1075425": {},
    "1075426": {
        "سرشناسه": "پورحسین، فریدون، ۱۳۲۵ -",
        "عنوان و نام پديدآور": "مجموعه سوالات و امتحانات تاریخ سال سوم راهنمایی/تهیه و تنظیم فریدون پورحسین.",
        "مشخصات نشر": "تبریز: پورحسین، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۲ ص.",
        "شابک": "۲۰۰۰ ریال :964-6565-04-2",
        "يادداشت": "چاپ هشتم. عنوان دیگر: مجموعه سوالات و امتحانات تاریخ سوم راهنمایی.",
        "عنوان دیگر": "مجموعه سوالات و امتحانات تاریخ سوم  راهنمایی.",
        "موضوع": "تاریخ -- پرسشها و پاسخها (راهنمایی).\nتاریخ --  راهنمای آموزشی (راهنمایی).\nتاریخ -- آزمونها و تمرینها (راهنمایی).",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/پ۹م۳۴۶ ۱۳۸۴",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۲‎۶"
    },
    "1075427": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۵۰۸",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۲۹",
        "پدیدآور": "دانشمند، شاندیز",
        "عنوان و  نام پديدآور": "احکام و بیماریهای زنان[پ‍ای‍انن‍ام‍ه]/نگارش شاندیز دانشمند ؛ استاد راهنما فریده انصاری ؛ استاد مشاور غلامعلی زارع",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "مشهد، ۱۳۷۸",
        "مشخصات ظاهری": "ذ، [ ۲۵۲ ] ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۵۱",
        "شناسه افزوده": "انصاری، فرید، استاد راهنما زارع، غلامعلی، استاد مشاور دانشگاه آزاد اسلامی. واحد مشهد",
        "توصیفگر": "ب‍ی‍م‍اری ه‍ا\nاح‍ک‍ام ش‍رع‍ی\nزن‍ان\nف‍ق‍ه",
        "چکیده": "این تحقیق پیرامون موضوع احکام و بیماری های زنان می باشد که دارای ۱۰ فصل و هر فصل شامل بخش های ذیل می باشد. فصل ۱، ۲ ، ۳، ۴ به استفتائات از جند مرجع تفاسیر اختصاص دارد. در فصل ۵ به نازایی و روشهای باروری مراجعه به طبیب مسائل مربوط به جراحی، تغییر جنسیت و مسائل مربوط به حاملگی و جلوگیری از حاملگی پرداخته است. در فصل ۶ نیز در خصوص باروری، جلوگیری، تلقیح، عقیم کردن، زایمان در سقط جنین پرداخته است. در فصل ۷ به مسائلی چون پزشکی، درمان خانمهای باردار، حق ویزیت، احکام بانوان، سن یائسگی، استمنا و در فصل ۸ به فتاوی چند مرجع تقلید در خصوص بارداری و جلوگیری از بارداری اختصاص یافته است. در فصل ۹ به مسائل معاینه حق ویزیت و تماس با  جسد از کتاب احکام پزشکان و مشاغل پزشکی بخش معارف اسلامی انجمن علمی  - فرهنگی کتابخانه ملی کرمان پرداخته و در فصل ۱۰ به مسائلی از رساله توضیح المسائل جناب آقا روح الله الموسوی الخمینی در خصوص جنابت و احکام آن استحاضه، نفاس، جماع، استمناء نگاه گردن، شیردادن می باشد."
    },
    "1075428": {},
    "1075429": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۶۶",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۲",
        "پدیدآور": "قوچانی٬ نظام",
        "عنوان و  نام پديدآور": "شیوههای تشویق و تنبیه در قرآن[پ‍ای‍انن‍ام‍ه]/پژوهشگر نظام قوچانی ؛ استاد راهنما محمدحسین برومند ؛ استاد مشاور محمدباقر حجتی",
        "مقطع و رشته تحصیلی": "برومند٬ محمدحسین٬ استاد راهنما\nحجتی٬ محمدباقر٬ استاد مشاور",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "۱۵۹ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۶ - ۱۵۹",
        "شناسه افزوده": "برومند٬ محمدحسین٬ استاد راهنما حجتی٬ محمدباقر٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده الهیات. فلسفه و معارف اسلامی",
        "توصیفگر": "ت‍ش‍وی‍ق\nت‍ن‍ب‍ی‍ه\nق‍رآن[۱]",
        "چکیده": "هدف پژوهش اطلاع یافتن از شیوه های تشویق و تنبیه از دیدگاه قرآن است. روش پژوهش کتابخانه ای - توصیفی٬ تبیینی. طرح پژوهش انتخاب و استخراج آیات و روایات - تنظیم مطالب براساس ۳ فصل : تشویق٬ تنبیه و شیوه های تشویق و تنبیه از دیدگاه قرآن . نتایج نشان می دهد که اصیل ترین شیوه های تشویق و تنبیه از دیدگاه در نگاه اول قابل دریافت نیست ولی با کار فکری فراوانی که در این باره صورت گرفته است می توان این شیوه ها را استخراج نمود."
    },
    "1075430": {},
    "1075431": {
        "سرشناسه": "موسوی، علی، ۱۳۴۵ -",
        "عنوان و نام پديدآور": "رایانهکار درجه دو:مهارت سوم (1) Microsoft windows xp/مولفین علی موسوی ، مجید سبزعلی گل، مهدی قربانی ؛ [برای گروه آموزش مهارت (گام)].",
        "مشخصات نشر": "[تهران]: صفار.: اشراقی",
        "مشخصات ظاهری": ": مصور، جدول.",
        "شابک": "۲۲۰۰۰ ریال :964-388-041-9",
        "يادداشت": "چاپ چهارم. عنوان روی جلد: رایانهکار درجه ۲ استاندارد بینالمللی ۲۸/۴۲-۳ مطابق با استاندارد جدید windows xp عنوان عطف: رایانهکار درجه ۲ windows xp",
        "یادداشت": "واژهنامه.",
        "عنوان روی جلد": " رایانهکار درجه ۲ استاندارد بینالمللی ۲۸/۴۲-۳ مطابق با استاندارد جدید windows xp",
        "عنوان عطف": "رایانهکار درجه windows xp ۲",
        "عنوان دیگر": "مهارت سوم (1) Microsoft windows xp",
        "موضوع": "ویندوز ایکس پی . کامپیوترها -- راهنمای آموزشی .\nگواهینامه بینالمللی کاربری کامپیوتر.\nسیستمهای عامل (کامپیوتر ).",
        "شناسه افزوده": "سبزعلیگل، مجید، ۱۳۵۲ - قربانی، مهدی، ۱۳۴۹ - گروه آموزشی مهارت (گام).",
        "رده بندی کنگره": "QA۷۶/۲۷/م۷۶ر۲۵ ۱۳۸۵",
        "رده بندی دیویی": "۰۰۴/۰۷",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۳‎۱"
    },
    "1075432": {},
    "1075433": {
        "سرشناسه": "علیبنابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ق.",
        "عنوان قراردادی": "نهجالبلاغه. فارسی - عربی. برگزیده",
        "عنوان و نام پديدآور": "درس زندگی : وصیتنامه امام علی علیهالسلام به فرزندش امام حسن علیهالسلام/ تهیه و تنظیم معاونت فرهنگی و اجتماعی شهرداری منطقه ۱۶ تهران.",
        "مشخصات نشر": "قم: دلیل ما، ۱۳۸۴.",
        "مشخصات ظاهری": "۳۲ ص.",
        "شابک": "9643971546",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "فارسی - عربی اهدائی معاونت فرهنگی و اجتماعی شهرداری منطقه ۱۶ تهران کتاب حاضر برگزیدهای از نهجالبلاغه است.",
        "موضوع": "علیبنابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ق. -- نامهها. علیبنابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ق. -- وصیتنامهها. راه و رسم زندگی (اسلام).\nاخلاق اسلامی .",
        "شناسه افزوده": "علیبنابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ق.  نهجالبلاغه. فارسی - عربی. برگزیده. شهرداری تهران، منطقه شانزده. معاونت فرهنگی اجتماعی.",
        "رده بندی کنگره": "BP۳۸/۰۴۲/ش۸۵ ۱۳۸۴",
        "رده بندی دیویی": "۲۹۷/۹۵۱۵",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۳‎۳"
    },
    "1075434": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۵۱۶",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۳۰",
        "پدیدآور": "کاموسپور، علی",
        "عنوان و  نام پديدآور": "بررسی بیمارن مبتلا به پنومونی بستری در بخش اطفال بیمارستان ۱۷ شهریور در سالهای ۱۳۷۳ تا ۱۳۷۷[پ‍ای‍انن‍ام‍ه]/نگارش علی کاموسپور ؛ استاد راهنما فریبا تبریزیاننمینی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "مشهد، ۱۳۷۸",
        "مشخصات ظاهری": "[ ۱۹۵ ] ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۹۳- ۱۹۵",
        "شناسه افزوده": "تبریزیاننمینی، فریبا، استاد راهنما دانشگاه آزاد اسلامی. واحد مشهد. دانشکده پزشکی",
        "توصیفگر": "ذاتالریه\nت‍ش‍خ‍ی‍ص پ‍زش‍ک‍ی\nنشانهشناسی (پزشکی) ایران\nخراسان\nمشهد",
        "چکیده": "هدف تحقیق بررسی بیماران مبتلا به پنومونی خصوصا اصفال و بحث بر روی جنبه های مختلف بالینی، آزمایشگای رادیولوژیک آن بعنوان هدف کلی در نظر گرفته شد. نتایج بدست آمده از بررسی این بیماران به این ترتیب است که : ۱- متوسط بین ابتلا در ۱۲ سال اول زندگی حدودا سن ۲۰ ماهگی است. بیشترین سن ابتلا درمجموع بین ۲ ماه تا ۱۲ ماه است. ۲- از لحاظ جنسیت بیشتر جنس مذکر مبتلا می شود که حدود ۶۰ ٪ موارد را شامل می شود که اطلاعات بالا با منابع و مراجع کاملا مطابقت دارد. بیشترین زمان ابتلا به ترتیب، فصول بهار، پاییز، زمستان و تابستان می باشد که تا حدودی با منابع تطبیق می کند. ۳- از لحاظ علایم بالینی بیشترین یافته تب ( ۸۷٪ ) می باشد و پس تاکی پنه ( ۶/۶۶٪ ) و سومین یافته ال ( ۲/۶۱٪ ) می باشد همچنین می توان از کاهش صداهای ریوی بعنوان کمترین یافته بالینی ( ۶/۹ ٪ ) نام برد. ۴- یافته های رادیولوژیک در ۲/۶۷٪  به نفع ویرال و در ۷/۳۲٪ موارد به نفع باکتریال وتنها در یک مورد به نفع عفونت مایکوپلاسمایی است. ۵- اما نتایج حاصله از یافته های ازمایشگاهی شامل ۵ بیمار با فرمول بالای ۱۵۰۰۰ بوده است که این ۵ مورد همراه نوتروفیلی بوده است."
    },
    "1075435": {},
    "1075436": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۳۸",
        "سرشناسه": "عبداللهی، علی",
        "عنوان و  نام پديدآور": "شما که غریبه نیستید/علی عبداللهی",
        "منشا مقاله": "اعتماد ملی ، ۱۵ فروردین ۱۳۸۶: : ص ۸",
        "توصیفگر": "مرادیکرمانی، هوشنگ، ۱۳۲۳ - کتاب شما که غریبه نیستید داس‍ت‍ان"
    },
    "1075437": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۳۹",
        "سرشناسه": "حسنی، فرنود",
        "عنوان و  نام پديدآور": "دوران گذار فناوری اطلاعات ایران/فرنود حسنی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۷",
        "توصیفگر": "فناوری اطلاعات و ارتباطات ایران"
    },
    "1075438": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۳۵۴۳",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۳۸",
        "پدیدآور": "اکبریان، محمدصادق",
        "عنوان و  نام پديدآور": "بررسی سیر اپیدمیولوژیک پنج سالهی مننژیت در شهر یزد[پ‍ای‍انن‍ام‍ه]/نگارش محمدصاق اکبریان ؛ استاد راهنما فاطمه بهناز ؛ استاد مشاور محمود محمدزاده",
        "مقطع و رشته تحصیلی": "( دکترای عمومی ) : [ پزشکی ]",
        "مشخصات نشر": "یزد، ۱۳۸۶",
        "مشخصات ظاهری": "۳۶ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۵ - ۳۶",
        "شناسه افزوده": "بهناز، فاطمه، استاد راهنما محمدزاده، محمود، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی شهید صدوقی یزد، دانشکده پزشکی",
        "توصیفگر": "مننژیت\nف‍راوان‍ی (آم‍ار) ایران\nیزد",
        "چکیده": "هدف پژوهش بررسی اپیدمیولوژیک پنج ساله مننژیت در شهر یزد است. این مطالعه از نوع توصیفی بوده و جامعه اماری ان شامل تمام بیماران بستری شده با تشخیص مننژیت از ابتدای سال ۸۰ تا انتهای سال ۸۴ در بیمارستانهای شهر یزد بوده است . روش نمونه گیری ، سرشماری ، و ابزار جمع اوری پرسشنامه بوده است که  بر اساس اسناد موجود در پرونده بیماران تکمیل شده است. این مطالعه نشان داد که از ۱۲۰ مورد مننژیت ۷۱ مورد باکتریال ۲۵ مورد ویرال ، ۲ مورد سلسو ۲۲ مورد نوع  مننژیت  مشخص نشده است. در سال ۸۰ دیده شده است ( ۴۲ مورد )  و در سالهلای بعد تعداد  موارد به ترتیب ۲۳، ۲۷، ۱۶، و در سال ۸۴، ۱۲ مورد بوده است. بالاترین نسبت مننژیت ویرال در سالهای ۸۲ و ۸۴ در حد ۳/۳۳٪ .و بالاترین نسبت مننژیت باکتریال در سال ۸۳ ( ۰/۷۵٪) بوده است. از نظر توزیع سنی سه مورد مننژیت  در نوزادان ، ۸۴ مورد در گروه سنی اطفال و نوجواان ( ۳۰ روز تا ۲۰ سال ) و ۳۳ مورد مننژیت  در گروه سنی بزرگسالان تشخیص داده شده است .و در گروه سنی نوزادان علت تمام مواد باکتریال بوده است که در گروه سنی اطفال و نوجوانان ( ۳۰ روز تا ۲۰ سال ) ( ۳/ ۵۲ ٪) نوع باکتریال ، ( ۳/۲۷٪) نوع ویرال و ( ۲/۲۰٪) ناشناخته میباشد و در گروه سنی بزرگسالان ( بالاتر از ۲۰ سال ) ( ۷/۷۲٪) نوع باکتریال، ( ۰٪ /) نوع ویرال ، (۰/۶٪) مننژیت  سلی و ( ۱/۱۵٪) علت ناشناخته میباشد . نسبت کشت مثبت CSF در موارد باکتریال ۹/۱۸٪ و نسبت کشت مثبت خون ۴/۸٪ بوده است پنوموکوک ( ۷/۶۴٪ ) و هموفیلوس آنفلونزا ( ۸/۵٪) در محیط کشت تشخیص داده شده است.در این مطالعه شروع مننژیت  در مردان ۲/۳ برابر زنان  بوده است. سیر موارد مننژیت  طی پنج سال مورد بررسی کاهش یابنده بوده است اما نسبت مننژیت  باکتریال افزایش یافته است که میتواند به علت بهتر شدن روشهای تشخیصی برای باکتریهایی در طی سالهای اخیر باشد. بیشتر مورد در گروه سنی ۳۰ روز تا ۲۰ سال دیده شده است. نسبت کشت مثبت در مقایسه با دیگر کشور ها خیلی پایین است."
    },
    "1075439": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۰",
        "سرشناسه": "جعفراقدمی، مریم",
        "عنوان و  نام پديدآور": "تسلسل در زبان تفکر، فلسفه روزمره/مریم جعفراقدمی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۸",
        "توصیفگر": "فودور، جرمی،  ۱۹۳۵ ـ ت‍ف‍ک‍ر زب‍ان زب‍ان ش‍ن‍اس‍ی"
    },
    "1075440": {
        "سرشناسه": "ح‍ک‍ی‍م‍ی، م‍ح‍م‍درض‍ا، ۱۳۱۷ - ۱۳۷۰.",
        "عنوان و نام پديدآور": "عقل سرخ: بیست مقاله/ محمدرضا حکیمی؛ گردآورندگان محمدکاظم حیدری، محمد اسفندیاری.",
        "مشخصات نشر": "قم: دلیل ما، ۱۳۸۴.",
        "مشخصات ظاهری": "۴۵۶ ص.",
        "فروست": "مجموعه آثار /محمدرضا حکیمی؛۲۳.",
        "شابک": "۱۸۰۰۰ ریال (چاپ اول) ؛  ۲۰۰۰۰ ریال : 964-397-032-9 ؛  ۲۵۰۰۰ ریال (چاپ سوم) ؛  ۱۲۵۰۰۰ ریال: چاپ چهارم: 978-964-397-032-1",
        "يادداشت": "چاپ اول: تابستان ۱۳۸۳. چاپ دوم. چاپ سوم: ۱۳۸۶. چاپ چهارم: زمستان ۱۳۹۱.",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "موضوع": "مجتهدان و علما\nاسلام  -- بررسی و شناخت",
        "شناسه افزوده": "حیدری، محمدکاظم، گردآورنده اس‍ف‍ن‍دی‍اری، م‍ح‍م‍د، ۱۳۳۸ - ، گردآورنده",
        "رده بندی کنگره": "BP۵۴/ح۷۵ع۷ ۱۳۸۴",
        "رده بندی دیویی": "۲۹۷/۹۹",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۴‎۰"
    },
    "1075441": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۱",
        "سرشناسه": "نوذری، حسینعلی،  گزارشگر",
        "عنوان و  نام پديدآور": "معابر ماس، بازمانده مکتب فرانکفورت : گزارش سخنرانی حسینعلی نوذری/[گزارشگر] علی ناظمزاده",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۸",
        "توصیفگر": "هابرماس، یورگن،  ۱۹۲۹ -        م م‍ک‍ت‍ب ف‍ران‍ک‍ف‍ورت ج‍ام‍ع‍ه ش‍ن‍اس‍ی ج‍ام‍ع‍ه ش‍ن‍اس‍ان"
    },
    "1075442": {
        "سرشناسه": "ب‍اق‍ی ن‍ص‍رآب‍ادی، ع‍ل‍ی، ۱۳۴۱ - ",
        "عنوان و نام پديدآور": "رمز موفقیت استاد مطهری / علی باقینصرآبادی، حمید نگارش ؛ [با مقدمه جعفر سبحانی].",
        "مشخصات نشر": "قم: امام عصر (عج)، ۱۳۸۴.",
        "مشخصات ظاهری": "۲۴۷ ص.",
        "شابک": "۱۵۰۰۰۰ ریال : 964-7447-19-1  ؛  ۱۷۵۰۰ ریال: چاپ ششم 978-964-7447-19-1 :",
        "وضعیت فهرست نویسی": "برون سپاری",
        "يادداشت": "کتاب برگزیده سال حوزه علمیه قم ، ۱۳۷۸.  کتاب حاضر در سالهای مختلف توسط ناشران متفاوت منتشرشده است. چاپ پنجم. چاپ ششم: ۱۳۸۶.",
        "یادداشت": "کتابنامه: ص [۲۴۴] - ۲۴۷؛ همچنین به صورت زیرنویس.",
        "موضوع": "مطهری، مرتضی، ۱۲۹۸-‎۱۳۵۸. -- نقد و تفسیر",
        "شناسه افزوده": "ن‍گ‍ارش، ح‍م‍ی‍د، ۱۳۴۰ -     ، گ‍ردآورن‍ده. س‍ب‍ح‍ان‍ی ت‍ب‍ری‍زی، ج‍ع‍ف‍ر، ۱۳۰۸ - ، مقدمهنویس",
        "رده بندی کنگره": "BP۲۳۳/۷/م۶ب۲۳ ۱۳۸۴",
        "رده بندی دیویی": "۲۹۷/۹۹۸",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۴‎۲"
    },
    "1075443": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۲",
        "سرشناسه": "آخانی، حسین",
        "عنوان و  نام پديدآور": "جنگلکاری یا جنگلخواری؟! کاشت سوزنی برگان در ایران/حسین آخانی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۹",
        "توصیفگر": "ج‍ن‍گ‍ل داری پ‍وش‍ش گ‍ی‍اه‍ی گیاهشناسی"
    },
    "1075444": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۳",
        "سرشناسه": "جمشیدی، مژگان",
        "عنوان و  نام پديدآور": "پارکهای کاغذی یا پارکهای ملی؟/مژگان جمشیدی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۹",
        "توصیفگر": "پ‍ارک ه‍ا م‍ح‍ی‍ط زی‍س‍ت م‍ح‍ی‍ط طب‍ی‍ع‍ی پارکهای ملی"
    },
    "1075445": {
        "سرشناسه": "میراشرفی، ط.",
        "عنوان و نام پديدآور": "دانستنیهای مفید در فکاهی و خنده/میراشرفی.",
        "مشخصات نشر": "قم: پیام حجت علیهالسلام، ۱۳۸۵.",
        "مشخصات ظاهری": "۹۶ ص.:۱۲×۱۶/۵ سم.",
        "شابک": "۴۰۰۰ ریال :964-95140-6-6",
        "يادداشت": "چاپ دوم. عنوان دیگر: فکاهی و خنده.",
        "عنوان دیگر": "فکاهی و خنده.",
        "موضوع": "لطیفههای فارسی -- قرن ۱۴ -- مجموعهها.",
        "رده بندی کنگره": "PIR۴۳۲۷/م۸۷د۲",
        "رده بندی دیویی": "۸فا۸/۲۶۲۰۸",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۴‎۵"
    },
    "1075446": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۴",
        "سرشناسه": "برژینسکی، زبیگنیو",
        "عنوان و  نام پديدآور": "مبارزه با ترور وسیلهای برای ایجاد وحشت/زیبیگنیو برژینسکی ؛ ترجمه و تلخیص پوراندخت مجلسی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۱۱",
        "توصیفگر": "ت‍رور ت‍روری‍س‍م امریکا",
        "شناسه افزوده": "مجلسی، پوراندخت،   مترجم",
        "منابع مقاله": "واشنگتن پست"
    },
    "1075447": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۶۸۸",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۷۹۵",
        "پدیدآور": "شاهچرا، مهشید",
        "عنوان و  نام پديدآور": "جهتگیری مناسب هزینههای جاری و عمرانی دولت جهت دستیابی به رشد بهینه اقتصادی در ایران ( ۱۳۷۸ - ۱۳۳۸ )  [پ‍ای‍انن‍ام‍ه]/پژوهشگر مهشید شاهچرا ؛ استاد راهنما مرتضی سامتی ؛ استاد مشاور مجید صامتی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم اقتصادی",
        "مشخصات نشر": "خوراسگان ( اصفهان ) ، ۱۳۸۰",
        "مشخصات ظاهری": "ط، [ ۱۹۴ ] ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۸۹- ۹۴",
        "شناسه افزوده": "سامتی، مرتضی، استاد راهنما صامتی، مجید، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان ( اصفهان ) ",
        "توصیفگر": "ه‍زی‍ن‍ه ه‍ای ج‍اری\nه‍زی‍ن‍ه ه‍ای ع‍م‍ران‍ی\nدول‍ت\nرش‍د اق‍ت‍ص‍ادی\nم‍ال‍ی‍ات ه‍ا ایران",
        "چکیده": "این مطالعه به تحلیل اثر هزینه های جاری وعمرانی دولت به منظور دستیابی به رشد بهینه اقتصادی در ایران می پردازد. تاکید مطالعه بر توزیع درآمد در گروههای مختلف مصرفی می باشد. از این رو با تفکیک مخارج دولت به مخارج جاری و عمرانی میزان تاثیر گذارارای آنها بر اقتصاد را در قالب سیستم معادلات همزمان مورد بررسی قرار داده است. سیستم معادلات موردنظر مشتمل بر شش معادله رفتاری برای مصرف دهکهای مختلف درآمدی و سرمایه گذاری بخش خصوصی و هزینه های جاری وعمرانی دولت و تراز جاری و مالیات های کل است. همچنین با وارد کردن هر یک از پایه های مالیاتی تاثیر دولت بر توزیع درآمد بین گروههایی درآمدی مورد بررسی قرار گرفته است. اطلاعات مورد استفاده به شکل سالانه طی دوره ۱۳۷۸ - ۱۳۳۸ می باشد . برآورد ضرایب با استفاده از روش سیستمی حداقل مربعات دو جمله ای ( ۲SLS ) حاکی از تاثیرگذاری هزینه های جاری و عمرانی دولت بر رشد اقتصادی است. ضریب فزاینده عمرانی میزان بزرگتری نسبت به هزینه جاری است. هزینه جاری و عمرانی دولت بر مصرف دهکهای مختلف درامدی تاثیر یکسان ندارد. همچنین با تفکیک تابع مصرف به دهکهای مختلف درامدی بهتر می توان آثار هر یک از متغیریهای درآمدی در این تحقیق، ضریب فزاینده هزنیه های عمرانی دولت، دولت برای تحقق اهداف خود بیشتر باید به سمت هزینه های عمرانی متمایل شود. دولت برای دستیابی به رشد اقتصادی جامعه باید سرمایه گذاری در بخش های مختلف انجام دهد. در این صورت همراه با توسعه و رشد اقتصادی رشد اجتماعی نیز حاصل شده و اقتصاد جامعه می تواند در شرایط مناسبتری گسترش یابد."
    },
    "1075448": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۵",
        "سرشناسه": "ورجانی، حسین",
        "عنوان و  نام پديدآور": "کدام خیابان آبی است؟/حسین ورجانی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "آتشپرور، حسین کتاب خیابان بهار آبی بود داستاننویسان"
    },
    "1075449": {
        "نمایه سازی قبلی": "نمایه سازی قبلی ",
        "شماره کتابشناسی ملی": "ایران",
        "شماره بازیابی": "۸۶-۴۰۱۴۶",
        "سرشناسه": "جمی، محمد،     مصاحبهکننده",
        "عنوان و  نام پديدآور": "ما در حاشیه نفس میکشیم : گفتگو با حسین آتشپرور به بهانه چاپ رمان خیابان بهار آبی بود/[گفتگوکننده] محمد جمی",
        "منشا مقاله": "اعتماد ملی ، ۱۴ فروردین ۱۳۸۶: : ص ۱۰\n ، ۱۸ فروردین ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "آتشپرور، حسین کتاب خیابان بهار آبی بود داستاننویسان"
    },
    "1075450": {
        "سرشناسه": "م‍ح‍م‍دی ریش‍ه‍ری، م‍ح‍م‍د، ۱۳۲۵-‎۱۴۰۱.",
        "عنوان و نام پديدآور": "مراقبات ماه رمضان / محمدیریشهری ، با همکاری رسول افقی ؛ ترجمه جواد محدثی.",
        "مشخصات نشر": "قم : موسسه علمی فرهنگی دارالحدیث ، سازمان چاپ و نشر ، ۱۳۸۴.",
        "مشخصات ظاهری": "۵۱۸ ص.",
        "فروست": "مرکز تحقیقات دارالحدیث ؛ ۱۰۰.",
        "شابک": "۳۰۰۰۰ ریال (چاپ اول) ؛  ۳۰۰۰۰ ریال : 964-493-038-X ؛  ۳۳۰۰۰ ریال ( چاپ چهارم ) ؛  ۳۳۰۰۰ ریال (چاپ پنجم) ؛  ۵۵۰۰۰ ریال (چاپ ششم) ؛  ۱۴۰۰۰۰ ریال(چاپ هشتم)",
        "يادداشت": "پشت جلد به انگلیسی : .M. Reyshahri.  Moraghebat - e ramadan چاپ اول: ۱۳۸۴. چاپ دوم. چاپ چهارم و پنجم: ۱۳۸۵. چاپ ششم: ۱۳۸۷. چاپ هشتم : ۱۳۹۲. کتاب حاضر برگزیده کتاب \"ماه  خدا : پژوهش جامع درباره ماه مبارک از نگاه قرآن و حدیث\" است که آن در اصل ترجمه کتاب \"شهرالله: فی الکتاب و السنه\" میباشد.",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "موضوع": "رمضان -- جنبههای قرآنی\nرمضان -- احادیث\nدعاهای ماه رمضان\nنمازهای مستحب\nاحادیث شیعه -- قرن ۱۴",
        "شناسه افزوده": "اف‍ق‍ی، رس‍ول، ۱۳۴۵ - م‍ح‍دث‍ی، ج‍واد، ۱۳۳۱ -",
        "رده بندی کنگره": "BP۱۸۸/م۳۷ش۹۰۴۲۱۷۳  ۱۳۸۴",
        "رده بندی دیویی": "۲۹۷/۳۵۴",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۵‎۰"
    },
    "1075451": {
        "سرشناسه": "عباسنژاد، رمضان، ۱۳۴۵ -",
        "عنوان و نام پديدآور": "آموزش گام به گام Flash Mx/تالیف رمضان عباسنژاد.",
        "وضعيت ويراست": "[ویراست ۲]",
        "مشخصات نشر": "بابل: علوم رایانه، ۱۳۸۵.",
        "مشخصات ظاهری": "۳۱۲ ص.:مصور، جدول.",
        "شابک": "۳۵۰۰۰ ریال :964-8996-15-6",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "چاپ دوم",
        "موضوع": "فلش (فایل کامیپوتر). متحرکسازی کامپیوتری .",
        "رده بندی کنگره": "TR۸۹۷/۷/ع۲۳آ۸ ۱۳۸۵",
        "رده بندی دیویی": "۰۰۶/۶۹۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۵‎۱",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1075452": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۶۹۸",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۵۲",
        "پدیدآور": "غنیزادهزارچی، محمدعلی",
        "عنوان و  نام پديدآور": "تعیین اثر نیتروگلیسیرین بر مقاومت به انسولین در افراد سالم داوطلب[پ‍ای‍انن‍ام‍ه]/نگارش محمدعلی غنیزادهزارچی ؛ استاد راهنما علیبابایی ؛ اساتید مشاور محمدحسین سلطانی، محمد محمدی",
        "مقطع و رشته تحصیلی": "( دکترای عمومی ) : پزشکی",
        "مشخصات نشر": "یزد، ۱۳۸۶",
        "مشخصات ظاهری": "[ ۴۷ ] ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۱ - ۴۶",
        "شناسه افزوده": "بابایی، علی، استاد ارهنما سلطانی، محمدحسین، استاد مشاور محمدی، محمد، استاد مشاور دانشگاه علوم وپزشکی و خدمات بهداشتی درمانی شهید صدوقی یزد. دانشکده پزشکی",
        "توصیفگر": "انسولین\nنیتروگلیسیرین\nقند خون ایران",
        "چکیده": "هدف پژوهش بررسی تاثیر مصرف نیتروگلیسیرین بر روی سطح انسولین و قند خون ناشتای افراد داوطلب جوان با رژیم غذایی یکسان در دوره ازمایشی است . افراد تحت تاثیر پیچ پوستی  نیتروگلیسیرین به مدت ۲۴ ساعت قرار گرفتند و قبل و بعد از ۲۴ ساعت نمونه خو وریدی انها گرفته شده است و در طول ۲۴ ساعت هر ۶ ساعت فشار خون افراد جهت کنترل تاثیر دارو مورد ارزیابی بوده است . بعد از جمع اوری داده ها ، تجزیه و تحلیل اماری به علت تعداد کم نمونه با استفاده از روشهای غیر پارامتریک انجام گردیده و توسط T-Test ازمون شده است. متوسط سطح انسولین خون قبل از تجویز  نیتروگلیسیرین ۳۷۷۴/ ۴ ±۵۳/۹ و ۲۴ ساعت بعد ۵۲۲۰ ± ۱۸/۹ بوده است. از نظر اماری اختلاف معنی اری بین سطوح انسولین قبل و ۲۴ ساعت بعد از تجویز پچ نیتروگلیسیرین وجود ندارد . متوسط قند خو ناشتای افراد تحت مطالعه قبل از تجویز نیتروگلیسیرین ۸۷۷۰/ ۱۱± ۴/۶۱ میباشد . و ۲۴ ساعت بعد از تجویز ۹۷۶۴/۹ ± ۶۸ میباشد و اختلاف سطح  قند خون ناشتا معنی دار میباشد. و موسط قند خون ناشتا بعد از مصرف  نیتروگلیسیرین افزایش نشان میده مقاومت به انسولین کل جامعه مورد مطالعه قبل و بعد از تجویز  نیتروگلیسیرین  کمتر از میزان استاندارد مقاومت انسولین میباشد ولی مقاومت به انسولین بعد از مصرف رو به افزایش میباشد. از انجا که مطالعه روی افراد سالم میباشد نمیتوان نتایج ان را بدو ن انجام مطالعات تکمیلی دیگر به بیماران تعمیم داد . طول مدت تاثیر دارو ( ۲۴ ساعت ) برای بررسی هموستاز قند خون و سطح انسولین که دارای مکانیسم بسیار پیچیده ای است کافی نمیباشد و لازم است در مطالعات دیگر طول اثر دارو را بیشتر در نظر گرفت . در نهایت نتیجه میشود که داروی  نیتروگلیسیرین به نظر دارای تاثیر منفی یا اینکه حداقل بدون تاثیر بر روی سطح انسولین میباشد ولی این احتمال دارد که مصرف حاد ان باعث مقاومت به انسولین شود."
    },
    "1075453": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۶۸۰",
        "شماره کتابشناسی ملی": " م۸۴- ۴۳۷۹۴",
        "پدیدآور": "دهقانچناری، مجید",
        "عنوان و  نام پديدآور": "حدود تصرفات راهن درعین مرهونه[پ‍ای‍انن‍ام‍ه]/پژوهشگر مجید دهقانچناری ؛ استادان راهنما حسین مهرپور، مهدی علامه ؛ استاد مشاور محمدعظیمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق خصوصی",
        "مشخصات نشر": "خوراسگان ( اصفهان ) ، ۱۳۸۰",
        "مشخصات ظاهری": "۱ج. ( شماره گذاری گوناگون ) ",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "ٰمهرپور، حسین، استاد راهنما علامه، مهدی، استاد راهنما عظیمی، محمد، استاد مشاور دانشگاه آزاداسلامی. واحد خوراسگان ( اصفهان )",
        "توصیفگر": "ت‍ص‍رف\nح‍دود م‍ال‍ک‍ی‍ت\nره‍ن\nق‍وان‍ی‍ن\nح‍ق‍وق خ‍ص‍وص‍ی[۱]\nق‍وان‍ی‍ن م‍دن‍ی ایران",
        "چکیده": "بطور کلی تعیین حدود تصرفات راهن در عین مرهونه از جمله مسائلی است که اهیمت آن خصوصا با پیچیده شده مسائل اقتصادی امری انکار ناپذیر است. قانونگذار ایران در مواد ۷۹۳ و ۷۹۴ قانون مدنی به بیان این مساله پرداخته است اما ملاک و معیار واحد و مشخصی در این خصوص ارائه نکرده است چرا که در ماده ۷۹۳ تنها مانع تصرف راهن را  ضرر به مرتهن دانسته است. اما در ماده ۷۹۴ شرط نافع بودن تصرف برای رهینه را نیز لازم دانسته است بنابراین بین مواد فوق الذکر نوعی تعارض وجود دارد که موجب اختلاف نظر بین حقوقدانان و قضات محاکم گردیده و مشکلاتی را درمرحله عمل بوجود آورده لذا سعی شده با بررسی مبانی فقهی و حقوقی حدود تصرفات راهن، ملاک و معیار واحد و مشخصی ارائه گردد تا زمینه رفع این مشلکلات فراهم گردد. مع الوصف با توجه به کلام فقها و حقوقدانان و همچنین آراء صادره از محاکم می توان گفت تصرفات مادی راهن ( استیقائی و اصلاحی ) مطابق قاعده تسلیط و ماده ۳۰ قانونی مدنی تا حدی که به ضرر مرتهن نباشد جایز است و لازم نیست که چنین تصرفاتی حتما برای رهینه نافع باشد. در خصوص تصرفات حقوقی راهن باید گفت اگر تصرف از جمله تصرفات ناقل عین مانند بیع باشد حتی اگر با قید حفظ حقوق مرتهن صورت گیرد. غیر نافذ و در حکم معاملات فضولی است اما اگر تصرف حقوقی از جمله تصرفات ناقل منافع  و یا معاملات وثیقه ای مانند رهن مکرر و معاملات با حق استرداد باشد، تا  حدی که به ضرر مرتهن نباشد نافذ و جایز است زیرا چنین تصرفاتی موجب انتقال عین مرهونه نمی گردد و حق عینی مرتهن نسبت به عین مرهونه محفوظ خواهدماند."
    },
    "1075454": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۸۸۳۲",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۸",
        "پدیدآور": "عیوضی٬ مهرناز\nEivazi, Mehrnaz",
        "عنوان و  نام پديدآور": "The Role of reformulation and reconstrnction tasks in the development of the writing Ability of Iranian EFL students[Dissertation]\\by Mehrnaz Eivazi؛advisor P.Maftoon؛reader M. YazdaniMoghaddam",
        "عنوان ديگر": ":نقش بازآفرینی و دوباره سازی متن در بهتر کردن توانایی نوشتاری فراگیران زبان انگلیسی به عنوان زبان بیگانه",
        "مقطع و رشته تحصیلی": "Teaching english as a foreigh language: ( Master of arts )",
        "مشخصات نشر": "Tehran، 1379 = 2000",
        "مشخصات ظاهری": "[ 82 ] ورق:جدول",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 67 - 73",
        "شناسه افزوده": "مفتون٬ پرویز٬ استاد راهنما یزدانیمقدم٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده زبان انگلیسی",
        "توصیفگر": "آم‍وزش زب‍ان\nزب‍ان ان‍گ‍ل‍ی‍س‍ی\nب‍از آف‍ری‍ن‍ی\nزب‍ان ن‍وش‍ت‍اری\nدان‍ش‍ج‍وی‍ان\nزبان خارجی",
        "چکیده": "هدف پژوهش مطالعه تاثیر تکنیک های بازآرایی و دوباره سازی متن بر توانایی نوشتاری فراگیران زبان انگلیسی و نشان دادن ارزش عملی بکارگیری این تکنیک هاست. روش نمونه گیری : ۶۰ نفر زبان آموز دختر در سطح پیشرفته کانون زبان که به دو گروه مجزا تقسیم شده اند. روش پژوهش میدانی - ۲ گروه آزمایشی. ابزار اندازه گیری : تست نلسون برای همگن کردن گروهها و انشاءهای کلاسی برای مشاهده پیشرفت فراگیران. طرح پژوهش طرح تحقیق یک گروه - پیش آزمون - پس آزمون می باشد. نتیجه گیری از جمله مهارتهای زبانی که نقش مهمی در یادگیری زبان دارند مهارت نوشتن می باشد که معمولا مورد توجه زیادی قرار نمی گیرد. با توجه به نتایج بدست آمده از این تحقیق٬ بکارگیری تکنیک بازآزایی در مقایسه با تکنیک دوباره سازی متن نقش عمده ای در تقویت این مهارت دارد."
    },
    "1075455": {
        "سرشناسه": "رح‍م‍ان‍ی، ع‍ب‍اس، [مصحح]",
        "عنوان و نام پديدآور": "نماز به ضمیمه احکام و فلسفه نماز/ تنظیم و تصحیح از عباس رحمانی؛ بخط غلامرضا مجدالخطاط.",
        "مشخصات نشر": "تهران: حمید حفظی،      ۱۳.",
        "مشخصات ظاهری": "۸۰ ص.: مصور، جدول.؛ ۱۲×۱۷سم.",
        "يادداشت": "چاپ دوم. چاپ سوم: ۱۳  .",
        "موضوع": "نماز -- راهنمای آموزشی\nفقه جعفری -- رساله عملیه",
        "شناسه افزوده": "مجد، غلامرضا، ۱۳۲۸ -     ،خطاط",
        "رده بندی کنگره": "BP۱۴۷/۷/ر۳ن۸ ۱۳۰۰ی",
        "رده بندی دیویی": "۲۹۷/۳۵۳۰۷",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۷‎۵‎۴‎۵‎۵"
    },
    "1075456": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۸۸۵۰",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۰۷",
        "پدیدآور": "سیفاللهی٬ رویا\nSeifollahi, Roya",
        "عنوان و  نام پديدآور": "Compaison de deux methodis communicatives Tempo et cafe creme[Dissertation]\\redingpar Roya Seifollahi؛sous la directiion  Shahla Haeri؛professeur consultant Rohollah Rahmatian",
        "عنوان ديگر": ":مقایسه دو متد آموزشی \" تمپو \" و \" کافه کرم \"",
        "مقطع و رشته تحصیلی": "Francais Lonsue Etrangere: (Maitrise )",
        "مشخصات نشر": "Teheran، 1380 = 2001",
        "مشخصات ظاهری": "234 ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی\nفرانسوی",
        "یادداشت": "کتابنامه : ص. 206 - 209",
        "شناسه افزوده": "حائری٬ شهلا٬ استاد راهنما رحمتیان٬ روحالله٬ استاد مشاور دانشگاه آزاد اسلامی",
        "توصیفگر": "روش ه‍ای آم‍وزش\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nآم‍وزش زب‍ان\nزب‍ان ف‍ران‍س‍ه\nدان‍ش‍ج‍وی‍ان\nزبان خارجی",
        "چکیده": "هدف پژوهش : مقایسه دو متد آموزشی برخی آموزشگاه ها و دانشگاه های کشور و بیان نقایض و محسنات هر یک٬ در جهت کمک به دانش پژوهان و مشتاقان به یادگیری زبان فرانسه است. روش نمونه گیری افراد نمونه از نظر تعداد٬ جنس و غیره ( حداکثر دو خط ) : شرکت در کلاسهای آموزشی و مطالعه و مقایسه و تجزیه و تحلیل این دو متد. روش پژوهش این پژوهش تحلیلی - میدانی انجام شده است. ابزار اندازه گیری ابتدا منابع موجود جمع آوری شده٬ پس از فیش برداری٬ اطلاعات گردآوری و تنظیم شده است. طرح پژوهش در مقدمه این پژوهش هدف از این تحقیق توضیح داده شده است و چهار بخشهای دیگر به بررسی و مقایسه و تجزیه و تحلیل این دو متد به طور مجزا و در رابطه با یکدیگر اختصاص دارد. نتیجه گیری : پس از بررسی و مطالعه دو متد فوق به این نتیجه رسیدیم ک هر دو روش تدریس شباهتهای فراوانی دارند و دارای نقایص و محسنات تقریبا مشترکی هستند. نحوه ای شروع هر دو یکسان و سطح یادگیری دانش پژوهان در هر دو یکسان و سطح یادگیری دانش پژوهان در هر دو روش تقریبا برابر است ضمنا باید یادآور شد که سطح یادگیری زبان خارجی بیشتر به شخص یادگیرنده ارتباط دارد و انتخاب روش تدریس به عهده خود مدرس با به کارگیری تجربیات خاص اوست."
    },
    "1075457": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۶۲۶",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۱۵",
        "پدیدآور": "محمدنوری، مهشاد",
        "عنوان و  نام پديدآور": "رابطه بین خلاقیت و میزان شیوع اختلالات روانی در بین دانشجویان دوره کارشناسی رشته های علوم پایه و علوم انسانی دانشگاههای شهر تهران[پ‍ای‍انن‍ام‍ه]/پژوهشگر مهشاد محمد نوری ؛ استاد راهنما کیانوش هاشمیان ؛ استاد مشاور بهزاد گودرزیملایری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : روانشناسی عمومی",
        "مشخصات نشر": "رودهن، ۱۳۸۰",
        "مشخصات ظاهری": "ج، ۲۰۳ ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگیسی",
        "یادداشت": "کتابنامه : ص. ۱۹۵ - ۲۰۱",
        "شناسه افزوده": "هاشمیان، کیانوش، استاد راهنما گودرزی، ملایری، بهزاد، استاد مشاور دانشگاه آزاد اسلامی. واحد رودهن",
        "توصیفگر": "آف‍ری‍ن‍ن‍دگ‍ی\nاخ‍ت‍لال ه‍ای روان‍ی\nدان‍ش‍ج‍وی‍ان ک‍ارش‍ن‍اس‍ی\nرش‍ت‍ه ه‍ای ت‍ح‍ص‍ی‍ل‍ی\nویژگیهای شخصیتی ایران\nتهران",
        "چکیده": "هدف از پژوهش حاضر بررسی رابطه بین خلاقیت و اختلالات روانی در دانشجویان رشته های علوم پایه و علوم انسانی دانشگاههای تهران است. گیلفورد خلاقیت را تفکر واگرا در حل مساله تعریف می کند و تورنس آن را شامل ۴ بعد سیالی، ابتکار، انعطاف پذیری و بسط می داند. فروید خلاقیت را ناشی از تعارض های ضمیر ناهشیار می دانست. روانشناسان من و نظریه پردازان بعد از فروید ا زتاثیر فرایندهای اولیه فروید کاستند و در واقع خلاقیت را محصول ضمیر نیمه هوشیار دانستند، گرچه مفهوم فرایند خلاق مفهومی بسیار پیچیده است. تحقیقات زیادی با استفاده از ملاک های DSMIV و ICD10 بر روی افراد خلاق صورت گرفته است که افزایش آسیب روانی را نسبت به عموم جامعه در آنان تایید می کند. بر همین اساس تعداد ۲۵۳ آزمودنی از دانشجویان دانشگاههای مختلف تهران به روش نمونه گیری خوشه ای تصادفی انتخاب شدند و دو پرسشنامه مدادی کاغذی MMPI و خلاقیت عابدی به صورت متصل به هم به هر آزمودنی داده شد. از بین پاسخنامه ها ۱۸۰ پاسخنامه با روایی مناسب انتخاب شد.  متغیرهای آزمایشی این پژوهش ۸ اختلال مورد سنجش در MMPI و خلاقیت بود. طرح پژوهش ازنوع غیر آزمایشی میدانی و همبستگی و آزمونهای آماری مورد استفاده آزمونهای همبستگی و آزمونهای آماری مورد  استفاده  آزمونهای همبستگی و تحلیل رگرسیون بود. نتایج پژوهش نشان داد که بین اختلالات افسردگی و خسته روانی با خلاقیت رابطه معنادار منفی در سطح  ۰۱/.= a وجود دارد بهترین متغیرهای پیش بینی کننده خلاقیت PT و SC بودند که PT  با ضریب منفی و SC با ضریب مثبت وارد معادله رگرسیون شدند. ضریب منفی PT  حاکی از ان است که وقتی ویژگیهای شخصیتی اعتماد به نفس، آرامش، احساس امنیت و رویکرد متعادل به زندگی با گرایش به اسکیزوفرنیا توام شود افزایش خلاقیت فرد را بدنبال دارد. در پایان محدودیتهای تهدید کننده روایی تحقیق و بیش از ۵۵ پیشنهاد برای افزایش خلاقیت ارائه شدند."
    },
    "1075458": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۹۰۶",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۵۸",
        "پدیدآور": "غلامشاهی، سلیمان",
        "عنوان و  نام پديدآور": "مدرسه محوری : ضرورت و امکان تحقق[پ‍ای‍انن‍ام‍ه]/پژوهشکر سلیمان غلامشاهی ؛ استاد راهنما محمدجواد لیاقتدار",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "اصفهان، ۱۳۸۱",
        "مشخصات ظاهری": "ز، [ ۵۲ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۴۲",
        "شناسه افزوده": "لیاقتدار، محمدجواد، استاد راهنما مرکز آموزش مدیریت دولتی استان اصفهان",
        "توصیفگر": "م‍دی‍ری‍ت م‍دارس\nم‍دارس\nام‍ک‍ان‍ات آم‍وزش و پ‍رورش\nمدیریت مدرسه محور\nم‍دی‍ران م‍دارس ایران\nاصفهان",
        "چکیده": "در این پزوهش مدیریت مدرسه محور تجزیه و تحلیل شده و تمامی عوامل موثر و مقاوم را در این نوع مدیریت، کالبد شکافی کردهو اینکه ایا اجرای مدیریت مدرس محور در کشور ما ضرورت دارد یا خیر ؟ و در صورت مثبت بودن جواب ، ایا امکانات اموزش و پرورش در کشور ما جوابگوی چنین مدیریتی میباشد؟ روش استفاده شده در این مقاله توصیفی و از نوع پیمایشی است . جامعه اماری مورد نظر ان کلیه مدیران مدارس ابتدایی، راهنمایی و متوسطه ناحیه پنج اصفهان و از عر دو جنسیت می باشد. نمونه اماری، تعداد ۶۰ نفر از مدیران مقاطع سه گانه ناحیه پنچ میباشد که به طور صادفی برگزیده شده اند. ابزار اندازه گیری پرسشنامه محقق ساخته است که با توج به بدیع بودن موضوع و کمبود ادبیات مربوط به مدرسه محوری میتواند راهنمای کار برای محققان بعدی نیز باشد. در پایان نتیجه گیری شد کههنوز جهت اجرای سیاسی مدرسه محوری هیچ ساز و کاری ، مهیا نکرده ایم و در ابتدای راه میباشیم و باید خیلی از زیر ساخت های اساسی ، مثلا ساختار مدیریتی امزش و پرورش را تغییر دهیم تا بتوانیم این مدیریت را اجرا کنیم ."
    },
    "1075459": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۴۰۳",
        "شماره کتابشناسی ملی": " م۸۴-۴۳۸۲۷",
        "پدیدآور": "چراغی، ابراهیم",
        "عنوان و  نام پديدآور": "مطالعه اثر محافظتی اوژنول در کاهش تأثیرات سمی و تراتوژنیک رتینوئیک اسید در موش سفید[پ‍ای‍انن‍ام‍ه]/توسط ابراهیم چراغی ؛ استاد راهنما علی امینی ؛ استاد مشاور محمدحسین میرمؤمنی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم جانوری",
        "مشخصات نشر": "کرمانشاه، ۱۳۷۹",
        "مشخصات ظاهری": "X، ۹۹ ورق:مصور ( رنگی )، جدول، نقشه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۹۲- ۹۷",
        "شناسه افزوده": "امینی، علی، استاد راهنما میرمؤمنی، محمدحسین، استاد مشاور دانشگاه رازی، دانشکده علوم",
        "توصیفگر": "سمهای شیمیایی\nموشهای آزمایشگاهی\nتراتوژنها",
        "چکیده": "در این تحقیق موشهای نژاد ALBino - Nmri را به دو دسته موشهای نر جهت بررسی اثرات بیوشیمیایی و موشهای حامله جهت بررسی اثرات تراتوژنیکی تقسیم بندی شده اند. ابتدا موشهای نر با وزن ۲± ۲۶ گرم و سن متوسط ۶ هفته در پنج گروه شاهد، حلال ( روغن زیتون )، اسید رتینونیک ، اورژنول قرار گرفتند. اسید رتینونیک به مقدار ۳۰ میلی گرم و اورژنول به مقدار ۱۰۰ میلی گرم بر کیلوگرم وزن بدن به مدت ۸ روز خورانده شد. در پایان روز هشتم موشها را تشریح و بعد از خون گیری و تهیه پلاسما سنجشهای بیوشیمایی برای اندازه گیری میزان کلسترول ، تری گلیسیرید و آنزیمهای ALPو DH صورت گرفت .نتایج نشان داد که اسید رتینونیک باعث افزایش میزان کلسترول و تری گلیسرید به ترتیب میزان ۳/۲۳٪ و میران فعالیت آنزیم های LDH و ALP موجود در پلاسما به ترتیب به میزان ۸/۲۵٪ و ۴/۲۴٪ نسب به گروه حلال گردید. خوراندن اوژنول توانست میران کلسترول و تری گلیسرید را به ترتیب به میزان ۹/۱۵٪ و ۳/۱۲٪ نسبت به گروه تیمار بااسید رتینوئیک و میران فعالیت آنزیمها LDH و ALP  را نسب به گروه تیمار با اسید رتینوئیک ترتیب به میزان ۷/۱۳٪ و ۴/۱۶ درصد کاهش دهد. موشهای ماده با وزن ۲± ۲۶  گرم و سن متوسط ۸ هفته در پنج گروه شاهد حلال  روغن زیتون ) اسید رتینوئیک ، اوژنول و اسید رتینویک + اوژنول قرار گرفتند. اسید رتینوئیک به مقدار ۶۰ میلی گرم بر کیلوگرم وزن بدن در روز دهم حاملگی و اوژنول به مقدار ۱۰۰ میلی گرم بر گیلوکرم وزن بدن به مدت ۱۰ روز خورانده شد. سپس در روز ۱۸ حاملگی موشها را تشرح و بعد از خارج نمودن جنین ها طول CR. Cf دست و پا و دم را اندازه گیری کرده و نقایص ایجاد شده در اندامها مورد بررسی قرار گرفتند. نتایج نشان داد که میزان نقایص ایجاد شده بوسیله رتینوئیک اسید و درصد فراوانی انها د رموقع مصرف همزمان اوژنول کاهش یافته است."
    },
    "1075460": {},
    "1075461": {},
    "1075462": {},
    "1075463": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۸۵۸۹",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۶۳",
        "پدیدآور": "شریعتزاده، میترا",
        "عنوان و  نام پديدآور": "مقایسه عوامل فشارزدایی شغلی اساتید دانشگاههای دولتی و آزاد شهر اصفهان در سال تحصیلی ۸۴ - ۸۳[پ‍ای‍انن‍ام‍ه]/نگارش میترا شریعتزاده ؛ استاد راهنما غلامرضا احمدی ؛ استاد مشاور احمد احمدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : برنامه ریزی آموزشی",
        "مشخصات نشر": "خوراسگان، ۱۳۸۴",
        "مشخصات ظاهری": "ه، [ ۱۱۸ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۰۷ - ۱۱۴",
        "شناسه افزوده": "احمدی، غلامرضا، استاد راهنما احمدی، احمد، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان ( اصفهان )",
        "توصیفگر": "اس‍ت‍ادان\nدان‍ش‍گ‍اه ه‍ای دول‍ت‍ی\nش‍رای‍ط ک‍ار\nف‍ش‍ار روان‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nزن‍ان\nم‍ردان\nدان‍ش‍گ‍اهه‍ای آزاد +\nOpen Universities\n<ال‍ج‍ام‍ع‍ات=ج‍ام‍ع‍ات> الأه‍ل‍ی‍ة\nس‍طوح ت‍ح‍ص‍ی‍ل‍ی[۱] ایران\nاصفهان",
        "چکیده": "پژوهش حاضر به مقایسه عوامل فشار زای شغلی اساید دانشگاههای دولتی و آزاد شهر اصفهان در سال تحصیلی ۸۴ - ۱۳۸۳ پرداخته است. روش تحقیق توصیفی پیمایشی است. و نمونه اماری این تحقیق را ۱۵۰ نفر اساتید تشکیل داده است. ابزار جمع اوری اطلاعات پرسشنامه محقق ساخته با ۳۷ سوال بسته پاسخ میباشد. اعتبار پرسشنامه براساس ضریب الفای کرونباخ ۹۱٪ بر اورد گردید. تجزیه و تحلیل داده ها در و سطح امار توصیفی و امار استنباطی ( t تک متغیره ، t هتلیک، t مستقل، تحلیل واریانس یک طرفه ) صورت گرفته. یافته ها نشان داد که عوامل سازمانی با میانگین ۰۵/۳ ، حجم کاتر با میانگین ۰۲/۳، عوامل مدیریتی با میانگین ۰۳/۳ هوامل روانی ، عاطفی با میانگین ۰۱/۳ از عوامل فشار زای شغلی بوده اند. مقایسه میانگین عوامل فشار زای اشغلی اساتید نشان داد که بیشترین عامل مربوط به عوامل سازمانی با میانگین ۰۸/۳  و کمترین میانگین مربوط به عوامل روانی، عاطفی با میانگین ۰۱/۳ بود. با توجه به نوع دانشگاه و رشته تحصیلی پاسخگویان تفاوت معنا داری وجود نداشت ولی مقایسه نظرات انها با توجه به مدرک تحصیلی و جنسیت تفاوت معنا داری را نشان داد. این ندان معناست که عوامل فیزیکی برای مردها بیشتر از زنان استرس زا است و عوامل سازمانی و مدیریتی برای فوق لیسانس ها بیشتر از دکترا استرس زا بوده است."
    },
    "1075464": {},
    "1075465": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۸۸۳۷",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۱۴",
        "پدیدآور": "یزدیانپور٬ مژگان\nYazdianpour, Mozhgan",
        "عنوان و  نام پديدآور": "The Effect of idiomaticity of source language on the Naturalness of Target language in Translation[Dissertation]\\by Mozhgan Yazdianpour؛supervisor M.R Talebinezhad؛advisor M. Koosha",
        "عنوان ديگر": "تأثیر ساختار اصطلاحی زبان مبدأ بر طبیعی بودن و ساختار معنایی زبان مقصد در ترجمه",
        "مقطع و رشته تحصیلی": "Teaching English as a foreign language: ( Master of arts )",
        "مشخصات نشر": "Isfahan, 1377 = 1998",
        "مشخصات ظاهری": "XI٬ [ 81 ] ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 71 - 76",
        "شناسه افزوده": "طالبینژاد٬ محمدرضا٬ استاد راهنما کوشا٬ منصور٬ استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان ( صفهان )",
        "توصیفگر": "ی‍ادآوری\nزب‍ان ان‍گ‍ل‍ی‍س‍ی\nاص‍طلاح‍ات\nدان‍ش‍ج‍وی‍ان\nآم‍وزش زب‍ان\nزبان خارجی ایران\nاستان اصفهان\nخوراسگان",
        "چکیده": "هدف پژوهش بررسی تاثیر ساختار معنایی و اصطلاحی زبان مبدا بر ساختار معنایی و طبیعی زبان مقصد و نقش » یادآوری « و » انتقال از زبان مبدا به زبان مقصد « است به همین منظور از بین ۸۰ نفر از دانشجویان گروه مترجمی زبان انگلیسی دانشگاه آزاد خوراسگان٬ آزمونی ( تافل ) به عمل آمد. از این تعداد٬ ۳۰ نفر جهت شرکت در آزمونهای نهایی انتخاب شدند. این ۳۰ نفر به ۳ گروه ۱۰ نفره تقسیم گردیدند که هر گروه متن مشابهی را ترجمه کردند. گروه اول٬ به هنگام ترجمه متن اصلی را در اختیار داشتند. گروه دوم متن را خوانده و سپس بلافاصله بدون در اختیار داشتن متن آن را ترجمه نمودند و گروه سوم پس از خواندن متن به قطعه نوار کوتاهی با مطلبی متفاوت از محتوای متن خوانده شده گوش فرا داده و سپس بدون در اختیار داشتن متن آنچه را که از متن خوانده شده به خاطر می آورند٬ ترجمه کردند. این کار سه مرتبه به سه متن متفاوت و بر روی سه گروه انجام شد تا اطمینان حاصل شود که دانشجویان تحت تاثیر محتوای متن قرار نگرفته اند. نمره هر دانشجو٬ مناینگین نمرات سه نفر صحیح بود که براساس ۱۰ معیار اوراق را تصحیح کرده بودند. نتایج حاصل از نمرات در جدولهای مورد نظر و همچنین تجزیه و تحلیل واریانس هر ترجمه٬ حاکی از آن بود که سه گروه دیدگاه متفاوتی نسبت به ترجمه داشتند و از نقطه نظر ترجمه٬ تفاوتهای چشمگیری بین سه گروه وجود داشت. بدین ترتیب که وقتی دانشجویان متن اصلی را در جلوی خود داشتند٬ تحت تاثیر ساختار معنایی و اصطلاحات زبان مبدا قرار گرفته و ترجمه آنها بیشتر تحت الفظی بود٬ اما زمانی که متن از آنان گرفته می شد ترجمه آنان به زبان مقصد نزدیکتر٬ طبیعی تر و روان تر می نمود."
    },
    "1075466": {
        "سرشناسه": "قادری، نعمتالله",
        "عنوان و  نام پديدآور": "یادداشت سر دبیر/نعمتالله قادری",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱ - ۱۰",
        "توصیفگر": "اتحادیه آفریقا رواب‍ط خ‍ارج‍ی[۱] ایران"
    },
    "1075467": {},
    "1075468": {
        "سرشناسه": "دهشیری، محمدرضا",
        "عنوان و  نام پديدآور": "پیامدهای عضویت ناظر جمهوری اسلامی ایران در اتحادیه آفریقا/محمدرضا دهشیری",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱۱ - ۳۸",
        "توصیفگر": "اتحادیه افریقا رواب‍ط خ‍ارج‍ی[۱] دی‍پ‍ل‍م‍اس‍ی[۱] ایران"
    },
    "1075469": {
        "سرشناسه": "شکیبا، محمدرضا",
        "عنوان و  نام پديدآور": "جایگاه و تاثیر آیین مسیحیت در آفریقا/محمدرضا شکیبا",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۳۹ - ۷۵",
        "توصیفگر": "دی‍ن م‍س‍ی‍ح‍ی‍ت ف‍ره‍ن‍گ غ‍رب آم‍وزش ع‍ال‍ی ه‍وی‍ت م‍ل‍ی اس‍ت‍ع‍م‍ار گری[۱] ک‍ل‍ی‍س‍ا ه‍ا م‍س‍ل‍م‍ان‍ان زن‍ان م‍ب‍ل‍غ‍ان م‍ذه‍ب‍ی آموزش مذهبی آفریقا امریکا"
    },
    "1075470": {
        "سرشناسه": "قویدل، مهدی",
        "عنوان و  نام پديدآور": "انرژی هستهای در آفریقا و نقش قدرتها و سازمانهای بینالمللی/مهدی قویدل",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۷۷ - ۱۱۸",
        "توصیفگر": "آژانس بینالمللی انرژی اتمی پیمان منع گسترش سلاحهای هستهای ان‍رژی ه‍س‍ت‍های س‍ازم‍ان ه‍ای ب‍ی‍ن ال‍م‍ل‍ل‍ی س‍ی‍اس‍ت خ‍ارج‍ی[۱] ک‍ش‍اورزی ص‍ن‍ع‍ت پزشکی تاسیسات هستهای مصر لیبی الجزایر امریکا ایران آفریقای جنوبی"
    },
    "1075471": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۹۰۷",
        "شماره کتابشناسی ملی": " ۱۰۷۵۴۷۱",
        "پدیدآور": "جباری، فرحناز",
        "عنوان و  نام پديدآور": "بررسی مقایسه ای میزان انگیزش شغلی اعضای هیئت علمی دانشگاههای اصفهان و علوم پزشکی اصفهان بر اساس مدل هرز برگ[پ‍ای‍انن‍ام‍ه]/پژوهشگر فرحناز جباری ؛ استاد راهنما سعید رجائیپور ؛ استاد مشاور ابراهیم جعفری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "[ تهران ]، ۱۳۸۱",
        "مشخصات ظاهری": "۱۵۳ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۴۰ - ۱۴۵",
        "شناسه افزوده": "رجائیپور، سعید، استاد راهنما جعفری، ابراهیم، استاد مشاور سازمان مدیریت و برنامه رزی کشور. مرکز آموزش مدیریت دولتی",
        "توصیفگر": "هرسبرگ، فردریک، ۱۹۲۳ -      م.\nHerzberg, Frederick ان‍گ‍ی‍زش[۱]\nانگیزش در کار\nه‍ی‍ات ع‍ل‍م‍ی\nدانشگاههای علوم پزشکی\nدان‍ش‍گ‍اه ه‍ا\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی ایران\nاصفهان",
        "چکیده": "هدف اصلی این پژوهش بررسی میزان انگیزش شغلی اعضای هیات علمی دانشگاههای اصفهان و علوم پزشکی اصفهان بر اساس تئوری انگیزش - بهداشت هرزبرگ است. سولات اساسی تحقیق شامل اندازه گیری و مقایسه میزان انگیزش شغلی اعضای هیات علمی دو دانشگاه بر حسب عوامل انگیزشی ( ملاهیت کار، شناخت و قدر دانی ، موفقیت، رشد وپیشرفت و مسیولیت ) و عوامل بهداشتی ( حقوق و مزایا ، وسایل و تجهیزات ، شرایط محیط کار ، روابط اجتماعی میان افراد و مدیریت و خط مشیها) بررسی میزان انگیزش شغلی با توجه به متغیرهای جمعیت شناختی مانند: جنسیت، سن، مرتبه علمی، سنوا خدمت، مدرک تحصیلی و محل اخذ اخرین مدرک تحصیلی بوده است. روش تحقیق در این پزوهش توصیفی  از نوع پیمایشی بوده و نمونه مورد مطالعه شامل ۱۵۰ نفر اعضای هیات علمی دو دانشگاه در نیم شال اول سال تحصیلی ۸۱ - ۸۰ بوده است که با استفاده از روش نمونه گیری چند مرحله ای متناسب با حجم، به نسبت ۶۶ از ۸۴ ازمیان دانشکده های دو دانشگاته انتخاب شدند . ابزار جمع اوری اطلاعات ، پرسشنهامه محقق ساختگی بود  که اعتبار ان با روش ضریب الفای کرونباخ و روایی ان با روش روایی محتوا و با محاسبه روایی درونی تعیین شد. برای تجزیه و تحلیل داده ها از شاخصهای امار توصیفی ( فراوانی ، میانگین، انحراف معیار ، ضریب همبستگکی پیرسون ) و امار اسنباطی ( ازمون t تک متغیره ، تحلیل واریانس یک راهه ، ازمون توکی، ازمون t دو گروه مستقل تحلیل رگرسیون چند گانه و ازمون فریدمن ) استفاده شد. نتایج حاصل از این پژوهش ضمن تعیین میزان انگیزش شغلی اعضای هیات علمی هر دو دانشگاه در ابعاد دهگانه انگیزش شغلی، مشخص کرد که در ابعاد حقوق و مزایا و ماهیت کار ، میزان انگیزش شغلی اعضا ی هییت علمی دانشگاه اصفهان بیشتر از همکاران انها در دانشگاه علوم پزشکی و در ابعاد مسیولیت و وسایل و تجهیزات ،میزان انگیزش شغلی  اعضای هیت علمی داشگاه علوم پزشکی بیشتر از همکاران انها در دانشگاه اصفهان بود . ولی میزان عوامل انگیزشی اعضای هییت علمی هر دو دانشگاه ، بیشتر از عوامل بهداشتی بوده است. بینمیزان انگیزش شغلی  اعضای هیات ععلمی دانشگاه علوم پزشکی اصفهان با توجه به متغیرهای جنسیت ، سن، مدرک تحصیلی و محل اخذ مدرک آخرین مدرک تحصیلی ، مرتبه علمی و محل اخذ اخرن مدرک تحصیلی ، فاوت معنی داری مشاهده گردید. ضمنا با توجه به متغیرهای مرتبه علمی و سنوات خدمت در دانشگاه اصفهان تفاوت معنی داری نمشاهده نگردیده. در مجموع رتبه بندی ابعاد ده گانه انگیزش شغلی نشان داد که کمترین میزان انگیزش شغلی اعضای هییت علمی هر دو دانشگاه در بعد حقوق و مزایا و بیشترین میزان انگیزش شغلی  در بعد ماهیت کار بود."
    },
    "1075472": {},
    "1075473": {
        "سرشناسه": "انوشه، صبری",
        "عنوان و  نام پديدآور": "رژیم صهیونیستی و شرق آفریقا/صبری انوشه",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱۱۹ - ۱۶۶",
        "توصیفگر": "ص‍ه‍ی‍ون‍ی‍س‍م ی‍ه‍ودی‍ان ج‍غ‍راف‍ی‍ای س‍ی‍اس‍ی ب‍رخ‍ورد ق‍وم‍ی ب‍ح‍ران ه‍ای س‍ی‍اس‍ی ع‍وام‍ل اق‍ت‍ص‍ادی[۱] ک‍ث‍رت گ‍رای‍ی ج‍ن‍ب‍ش های اس‍لام‍ی هزینههای تسلیحاتی نظم جدید جهانی فلسطین اشغالی اتیوپی آفریقا سودان دارفور اریتره سومالی جیبوتی کنیا تانزانیا اوگاندا روآندا"
    },
    "1075474": {
        "سرشناسه": "مصطفی، حمدی",
        "عنوان و  نام پديدآور": "بررسی سیاسی تصوف در مصر/مصطفی حمدی ؛ ترجمه قاسم ذاکری",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱۶۷ - ۱۷۷",
        "توصیفگر": "ف‍رق‍ه ه‍ای اس‍لام‍ی س‍ازم‍ان ت‍ش‍ک‍ل ه‍ای س‍ی‍اس‍ی اج‍ت‍م‍اع‍ی س‍ی‍اس‍ت جهان اسلام مصر",
        "شناسه افزوده": "ذاکری، قاسم"
    },
    "1075475": {
        "عنوان و  نام پديدآور": "ناتو منطقه خاورمیانه و شمال آفریقا",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱۷۹ - ۱۹۰",
        "توصیفگر": "ناتو ت‍روری‍س‍م واقعه یازده سپتامبر خاورمیانه آفریقا امریکا کشورهای غربی"
    },
    "1075476": {},
    "1075477": {
        "عنوان و  نام پديدآور": "روند بارسلون (شرکت اورو ـ مدیترانه) و کارنامه ده ساله آن",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۱۹۱ - ۲۰۴",
        "توصیفگر": "اتحادیه اروپا طرح روند بارسلون صلح ت‍روری‍س‍م س‍ی‍اس‍ت ام‍ن‍ی‍ت اعراب فلسطین اشغالی کشورهای حوزه دریای مدیترانه کشورهای غربی آفریقا"
    },
    "1075478": {
        "سرشناسه": "امیری، اسرافیل",
        "عنوان و  نام پديدآور": "نگاهی به  بحران دارفور/تهیهکننده: اسرافیل امیری",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۲۰۵ - ۲۲۴",
        "توصیفگر": "سازمان ملل متحد گروه جانجاویه ب‍ح‍ران ه‍ای س‍ی‍اس‍ی ش‍ورش ه‍ای اج‍ت‍م‍اع‍ی ب‍رخ‍ورد ق‍وم‍ی ج‍ن‍گ داخ‍ل‍ی[۱] گروههای مسلح قطعنامهها سودان دارفور امریکا"
    },
    "1075479": {},
    "1075480": {
        "سرشناسه": "عجم، محمد",
        "عنوان و  نام پديدآور": "مشکل صحرا، نقش الجزایر و روابط شکننده با مغرب/تهیهکننده: محمد عجم",
        "منشا مقاله": "مطالعات آفریقا  ،ش ۱۳ ، بهار و تابستان ۱۳۸۵: : ص ۲۲۵ - ۲۴۶",
        "توصیفگر": "اتحادیه مغرب عربی طرح صلح سازمان ملل (بیکر) برای خودمختاری مردم صحرای باختری ق‍درت م‍ل‍ی الجزایر جمهوری صحرا آفریقا"
    },
    "1075481": {},
    "1075482": {
        "سرشناسه": "جانفدا، محمد",
        "عنوان و  نام پديدآور": "فوتبال بدون تماشاگر!/محمد جانفدا",
        "منشا مقاله": "کیهان ورزشی ، ۳۱ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "ف‍وت‍ب‍ال م‍خ‍اطب‍ان مسابقات ورزشی"
    },
    "1075483": {
        "سرشناسه": "اسدی، بهمن",
        "عنوان و  نام پديدآور": "تحول در ورزش تلویزیون/بهمن اسدی",
        "منشا مقاله": "کیهان ورزشی ، ۳۰ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "ورزش ب‍رن‍ام‍هه‍ای ت‍ل‍وی‍زی‍ونی Television Programmes ب‍رام‍ج ال‍ت‍ل‍ف‍ی‍زی‍ون"
    },
    "1075484": {
        "سرشناسه": "ترابی، سیفالله",
        "عنوان و  نام پديدآور": "روزهای حساس والیبال/سیفالله ترابی",
        "منشا مقاله": "کیهان ورزشی ، ۲۹ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی والیبال ایران وال‍ی‍ب‍ال مسابقات ورزشی"
    },
    "1075485": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "مربی خارجی عملکرد یا هزینه؟/ابوالقاسم شاهمرتضی",
        "منشا مقاله": "کیهان ورزشی ، ۲۷ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "ف‍وت‍ب‍ال ه‍زی‍ن‍ه ه‍ا م‍رب‍ی‍ان ورزش مسابقات ورزشی"
    },
    "1075486": {
        "عنوان و  نام پديدآور": "تیم ملی فوتبال و هدف بزرگ .../بهمن اسدی",
        "منشا مقاله": "کیهان ورزشی ، ۲۶ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی فوتبال ایران ف‍وت‍ب‍ال مسابقات ورزشی"
    },
    "1075487": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "مدال آوری یا .../ابوالقاسم شاهمرتضی",
        "منشا مقاله": "جمهوری اسلامی ، ۲۴ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "سازمان تربیت بدنی ورزش ق‍ه‍رم‍ان پ‍روری"
    },
    "1075488": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۸۸۵۱",
        "شماره کتابشناسی ملی": " م۸۵-۴۹۶۱۳",
        "پدیدآور": "تدین٬ میترا\nTadayon,  Mitra",
        "عنوان و  نام پديدآور": "The role of group work on Iranian EFL students̕ speaking skill[Dissertation]\\by Mitra Tadayon؛advisor S.Javaherian؛Reader Roya Khoee",
        "عنوان ديگر": ":تأثیر کارگروهی در بهبود مهارت صحبت کردن دانشآموزان ایرانی",
        "مقطع و رشته تحصیلی": "Teaching English as a foreign language: ( Master of arts )",
        "مشخصات نشر": "Tehran, 1379 = 2000",
        "مشخصات ظاهری": "101 ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 88 - 91",
        "شناسه افزوده": "جواهریان٬ سرورالسادات٬ استاد راهنما خویی٬ رویا٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "کار گروهی\nف‍راگ‍ی‍ران\nمهارتهای زبانی\nزبان خارجی\nآم‍وزش زب‍ان\nزب‍ان ان‍گ‍ل‍ی‍س‍ی\nروش ه‍ای آم‍وزش",
        "چکیده": "هدف پژوهش برررسی یکی از تکنیکهای آموزشی جهت بالا بردن مهارت صحبت کردن دانش آموزان از طریق آزمایش این روش تحت شرایطی واقعی و جمع آوری آمار و ارقام لازم جهت تائید یافته های تحقیق است. روش نمونه گیری : از ۱۵۶ دانش آموز سطح متوسطه موسسه آموزشی کیش که همگی مونث و محدوده سنی آنها ۳۴ - ۱۹ بوده٬ پس از انجام آزمونهای لازم تنها ۶۰ نفر آنها انتخاب شده و به دو گروه ۳۰ نفره همسان تقسیم شدند. روش پژوهش با استفاده از تست مهارت عمومی زبان تهیه شده توسط خود پژوهشگر٬ آزمودنیها انتخاب شدند و به دو گروه آزمایشی و گواه تقسیم شدند. گروه آزمایشی تمامی تمرینات را از طریق کار گروهی انجام دادند و  گروه گواه تمامی تمرینات را به طور انفرادی انجام دادند و در نهایت با استفاده از t-test معنادار بودن معدل دو گروه سنجش شد. ابزار اندازه گیری تست مهارت عمومی زبان و یک آزمون شفاهی. نتیجه نشان داد که استفاده کار گروهی می تواند سطح مهارت صحبت کردن دانش اموزان را تا حد معناداری نسبت به روشهای معمول ارتقا دهد."
    },
    "1075489": {
        "سرشناسه": "اسدی، بهمن",
        "عنوان و  نام پديدآور": "دوپینگ ضرری بزرگ بر پیکر جامعه ورزش/بهمن اسدی",
        "منشا مقاله": "کیهان ورزشی ، ۲۳ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "دوپینگ ورزش"
    },
    "1075490": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "فوتبال، نیازمند مهندسی جدید/ابوالقاسم شاهمرتضی",
        "منشا مقاله": "کیهان ورزشی ، ۲۰ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "ف‍وت‍ب‍ال مسابقات ورزشی"
    },
    "1075491": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "تبلور اندیشه امام خمینی (ره) در ورزش/ابوالقاسم شاهمرتضی",
        "منشا مقاله": "کیهان ورزشی ، ۱۳ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "خمینی، روحالله ان‍دی‍ش‍ه س‍ی‍اس‍ی ام‍ام خ‍م‍ی‍ن‍ی ورزش"
    },
    "1075492": {
        "سرشناسه": "ح",
        "عنوان و  نام پديدآور": "... و حالا تیم ملی/سعید مدنی",
        "منشا مقاله": "کیهان ورزشی ، ۱۲ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی فوتبال ایران ف‍وت‍ب‍ال مسابقات ورزشی"
    },
    "1075493": {
        "سرشناسه": "ترابی، سیفالله",
        "عنوان و  نام پديدآور": "ورود به جاده جهانی/سیفالله ترابی",
        "منشا مقاله": "کیهان ورزشی ، ۸ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی والیبال نوجوانان ایران وال‍ی‍ب‍ال مسابقات ورزشی"
    },
    "1075494": {
        "سرشناسه": "جانفدا، محمد",
        "عنوان و  نام پديدآور": "شوک بزرگ!/محمد جانفدا",
        "منشا مقاله": "کیهان ورزشی ، ۷ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی کشتی ایران ک‍ش‍ت‍ی مسابقات ورزشی روسیه ایران"
    },
    "1075495": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "این همه آشفتگی چرا؟!/ابوالقاسم شاهمرتضی",
        "منشا مقاله": "کیهان ورزشی ، ۶ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم استقلال سازمان تربیت بدنی ایران ف‍وت‍ب‍ال مسابقات ورزشی"
    },
    "1075496": {
        "سرشناسه": "جانفدا، محمد",
        "عنوان و  نام پديدآور": "قیمت قهرمانپروری!/محمد جانفدا",
        "منشا مقاله": "کیهان ورزشی ، ۵ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "سازمان تربیت بدنی ایران ق‍ه‍رم‍ان پ‍روری مسابقات ورزشی"
    },
    "1075497": {
        "سرشناسه": "شاهمرتضی، ابوالقاسم",
        "عنوان و  نام پديدآور": "حساسیت بالای لیگ/ابوالقاسم شاهمرتضی",
        "منشا مقاله": "کیهان ورزشی ، خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "مسابقات لیگ برتر فوتبال تیم استقلال تهران تیم استقلال اهواز تیم سایپا ف‍وت‍ب‍ال مسابقات ورزشی"
    },
    "1075498": {
        "سرشناسه": "اسدی، بهمن",
        "عنوان و  نام پديدآور": "زنگ خطری برای تکواندو/بهمن اسدی",
        "منشا مقاله": "کیهان ورزشی ، ۲ خرداد ۱۳۸۶: : ص ۲",
        "توصیفگر": "تیم ملی تکواندو ایران مسابقات تکواندو قهرمانی جهان (چین/ مه ۲۰۰۷) مسابقات ورزشی"
    },
    "1075499": {
        "سرشناسه": "پورامید، علیرضا",
        "عنوان و  نام پديدآور": "موسیقی ایرانی در قاب تصویر : تاملی بر موسیقی تیتراژ سریالهای تلویزیون/علیرضا پورامید",
        "منشا مقاله": "جامجم ، ۲۱ خرداد ۱۳۸۶: : ص ۸",
        "توصیفگر": "م‍وس‍ی‍ق‍ی ای‍ران‍ی م‍ج‍م‍وع‍ه ه‍ای ت‍ل‍وی‍زی‍ون‍ی م‍وس‍ی‍ق‍ی ف‍ی‍ل‍م"
    },
    "1075500": {
        "عنوان و  نام پديدآور": "رسانه و حیات فرهنگی در ایران : نقش ارتباطی میان فرهنگ و رسانه",
        "منشا مقاله": "جامجم ، ۲۱ خرداد ۱۳۸۶: : ص ۹",
        "توصیفگر": "منتظرقائم، مهدی ف‍ره‍ن‍گ رس‍ان‍ه ه‍ای گ‍روه‍ی ش‍اخ‍ص ه‍ا ع‍ص‍ر روش‍ن‍گ‍ری ن‍ه‍اد س‍ازی ف‍ره‍ن‍گ‍ی ایران"
    }
}