{
    "1083601": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۱۸۵۸۸",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۲",
        "پدیدآور": "عابدینفام، معصومه",
        "عنوان و  نام پديدآور": "بررسی فراوانی عوامل خطرساز استئوپروز در زنان مراجعه کننده به درمانگاههای بیمارستان حضرت رسول اکرم ( ص ) ( در سالهای ۸۰ - ۱۳۷۸)  [پ‍ای‍انن‍ام‍ه]/نگارش : معصومه عابدینفام ؛ استاد راهنما لادن حقیقی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "۴۰ ص:جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "حقیقی، لادن، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران . دانشکده پزشکی",
        "توصیفگر": "پیشگیری\nدرم‍ان\nیائسگی\nتراکم استخوان\nبیماریهای سوخت و ساز استخوان",
        "چکیده": "استئوپروز شایعترین نوع بیماریهای متابولیک استخوان است که گفته می شود کی بیماری نهفته در روند پیری است. این بیماری ۲۰۰ میلیون نفر را در کل دنیا گرفتار کرده است و به دلیل افزایش شکنندگی استخوان ، سالیانه هزینه های بهداشتی گزافی را خود اختصاص می دهد. تاکنوه عوامل خطر ساز متعددی برای این بیماری شناخته شده است. که با توجه به موقع آنها و تعیین افراد در معرض خطر می توان اقدامات مفیدی را در جهت پیشگیری و درمان ان انجام داد. این مطالعه با هدف بررسی عوامل خطر ساز استئوپروز در زنان مراجعه کننده به درمانگاههای بیمارستان حضرت رسول اکرم ( ص ) در فاصله سالهای ۸۰ - ۱۳۷۸ انجام گرفت. در این مطالعه بعد از برسی پرونده های درمانگاهی ۳۸ زن مبتلا به استئوپروز که بیماری آنها با دانسیتو متری تایید شده بود و همچنین تکمیل پرسشنامه داده ها انالیز گردید. یافته های این پژوهش عبارتند از : تمامی بیماران در سنین بعد از یائسگس می باشند که فقط ۱۳٪ آنها درمان هورمونی جایگزینی ( H.R. T  را دریافت کرده اند. ۴۷ ٪ بیماران سن بیشتر از ۶۵ سال دارند و ۳۲٪ سابقه فامیلی مثبت استئوپروز را ذکر می کنند . ۶۱٪ یک اختلال زمینه ای مهم و ۶۵٪ سابقه دارویی مهمی را ذکر می کنند. ۳۲٪ مصرف کم کلیسیم غذایی و ۳۱٪ مصرف کم سبزیجات را ذکر می کنند. در خاتمه باید گفت که استئوپروز یک بیماری قابل پیشگیری است که با بهبود برخی از عوامل خطرساز ذکر شده می توان از بروز و پیشرفت آن کاست، قابل ذکر است، اقدامات لازم برای افزایش توده استخوانی باید از سنین قبل از بلوغ شروع شود."
    },
    "1083602": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۵۸",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۰۲",
        "پدیدآور": "کیخا، سودابه",
        "عنوان و  نام پديدآور": "ایستگاه راهآهن ائلگلی تبریز[پ‍ای‍انن‍ام‍ه]/پزوهشگر سودابه کیخا ؛ استاد راهنما مهرداد جاویدنژاد ؛ استاد مشاور ژینت رستمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "تهران۱۳۸۳",
        "مشخصات ظاهری": "۲۱۵ ورق:مصور",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "جاویدنژاد، مهرداد، استاد راهنما رستمی، ژینت، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "راه آه‍ن\nای‍س‍ت‍گ‍اه ه‍ا\nحمل و نقل ریلی\nم‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nطرح ه‍ای پ‍ژوه‍ش‍ی\nطراح‍ی پ‍روژه ایران\nتبریز\nائلگلی\nآذربایجان غربی",
        "چکیده": "هدف پژوهش تسهیل در امر رفت و آمد به شهر تبریز -  ارتقای سیستم حمل و نقل این شهر -  تکمیل مجموعه تفریحی  - توریستی هتل و پارک ائلگلی که در نزدیکی سایت است. روش پژوهش بر اساس مطالعه درباره نیازهای فضایی یک ایستگاه راه آهن و استانداردها و روابط در آن و بررسی نمونه های مشابه از طریق کتب گونانگون و سایتهای اینترنتی و ... میباشد. در این پژوهش تجزیه و تحلیل نمونه های موفق و تطبیق دادن فضاهای مورد نیاز با شرایط کشور و همچنین موقعیت سایت و نیز استانداردهای فضایی شده است و سپس اقدام به طراحی یک ایستگاه راه آهن با توجه به این مطلب شده است. "
    },
    "1083603": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۱۳",
        "شماره کتابشناسی ملی": " م۸۵-۸۰۷۳",
        "پدیدآور": "خبازیکناری، محدثه",
        "عنوان و  نام پديدآور": "بررسی اختلالات ECG هفته اول بعد ازسکته مغزی در انواع مختلف بیماران عروقی مغزی بستری در بیمارستان یحیینژادبابل از تیرماه تا اسفندماه ۱۳۸۰[پ‍ای‍انن‍ام‍ه]/نگارش محدثه خبازیکناری ؛ استاد راهنما محمدمسعود حجتی ؛ اساتید مشاور خسرو عموزاده، محمود حاجیاحمدی",
        "مقطع و رشته تحصیلی": "( دکترایعمومی ) : پزشکی ",
        "مشخصات نشر": "بابل، ۱۳۸۱",
        "مشخصات ظاهری": "۵۱ ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۷- ۴۹",
        "شناسه افزوده": "حجتی، محمدمسعود، استاد راهنما عموزداه، خسرو، استاد مشاور حاجیاحمدی، محمود، استاد مشاور دانشگاه علوم پزشکی وخدمات بهداشتی - درمانی، دانشکده پزشکی",
        "توصیفگر": "الکتروکاردیوگرافی\nسکته مغزی\nمغز\nخونریزی بابل\nمازندران\nایران",
        "چکیده": "هدف پژوهش بررسی اختلالات نوار قلب هفته ی اول بعد از سکته ی مغزی در انواع بیماران سکته ی مغزی بستری در بیمارستان یحیی نژاد بابل از تیرماه تا اسفندماه سال ۱۳۸۰ است. این مطالعه به صورت مقطعی بر روی ۵۲ بیمار سکته مغزی از ۳ نوع ایسکمیک، ICH ( خونریزی داخل مغزی) و SAH ( خونریزی ساب آراکنوئید ) انجام شده است. از نمونه های انتخابی در روزهای۱، ۳ و ۷ بعد از بستری نوار قلب گرفته شد و اختلالات آنها مورد بررسی قرار گرفت. از ۵۲ بیمار طرح ما، ۱/۷۱٪ سکته مغزی ایسکمیک، ۳/۱۹٪ ICH و ۶/۹٪ SAH بودند ۷/۵۵٪ از بیمارام زن و ۳/۴۴٪ مرد بودند. بیماران در محدوده ی سنی بین ۹۰-۴۵ سال قرار داشتند. اختلالات برجسته نوار قلب و درصد فراوانی آنها به صورت زیر بوده است: QTc طولانی: در ایسکمیک ۶/۲۱٪، در ICH ۵۰٪ و در SAH ۶۰٪ بوده ا ست. T برعکس : در ایسکمیک ۷/۵۶٪ در ICH ٪۸۰ و در SAH ٪۶۰ بوده است. T بلند: در ایسکمیک ۱/۸۱٪ در ICH وجود نداشت و در SAH ٪۴۰ بوده است. قطعه ی ST پایین افتاده : در ایسکمیک ۱/۲۷٪، در ICH ٪۳۰ و در SAH ٪۴۰بوده است. قطعه ی ST بالا رفته : در ایسکمیک ۷/۲٪ ، در ICH ٪۱۰ و در SAH ٪۲۰ بوده است. از نظر اشتقاقهای درگیر: بیشترین درگیری در هر ۳ نوع سکته مغزی، در اشتقاق انتروسپتال و بعد لترالها بوده است."
    },
    "1083604": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۹۶۳",
        "شماره کتابشناسی ملی": "۱۰۸۳۶۰۴",
        "پدیدآور": "هشیاریرشتی٬ بهارک\nHoshyarRashti, Baharak",
        "عنوان و  نام پديدآور": "The Abandonment of women in the quest for the unknown in three major novels of D.H lawrence[Dissertation]\\by Baharak HoshyarRashti؛advisor Parvaneh Mojdeh؛reader AmirAli Nojoumian",
        "عنوان ديگر": ":سرگشگتی زنان در دستیابی به ناشناخته در سه رمان دی. اچ. لارنس",
        "مقطع و رشته تحصیلی": "English literature : ( Master of Arts )",
        "مشخصات نشر": "Tehran, 2001 = 1380",
        "مشخصات ظاهری": "239 ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 237 - 239",
        "شناسه افزوده": "مژده٬ پروانه٬ استاد راهنما نجومیان٬ امیرعلی٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "لارنس٬ دیوید هربرت٬ ۱۸۸۵ - ۱۹۳۰ م\nLawrence, David Herbert زن‍ان\nداستانهای انگلیسی\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nقرن ۲۰م\nج‍ن‍ب‍ش ه‍ای زن‍ان[۱]\nطب‍ی‍ع‍ت گ‍رای‍ی",
        "چکیده": "هدف پژوهش بررسی سرگشتگی زنان در سه رمان دی. اچ. لارنس می باشد. این پژوهش می کوشد تلاش زنان برای دستیابی به ناشناخته که همان طبیعت است را به تصویر بکشد. این پژوهش از دو دیدگاه فمینیستی و روانشناختی انجام شده است. در طرح این پژوهش به ترتیب شخصیت های زن سه رمان دی. اچ. لارنس مورد بررسی قرار گرفته است. و اشتیاق آنان در رسیدن به طبیعت را به تصویر می کشد. نتیجه پژوهش در به تصویر کشیدن ضعف مردان در گذشتن از خویشتن و همچنین موقیعت اجتماعی خویش می باشد این مردان از رسیدن زنان به طبیعت نیز جلوگیری می کنند. زیرا لارنس معتقد است راه رسیدن به طبیعت به تنهایی نمی شود."
    },
    "1083605": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۶۸۲",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰ ۳۱۳",
        "پدیدآور": "شیاری، علی",
        "عنوان و  نام پديدآور": "نقش روشنکری در پیروزی انقلاب اسلامی در دو دهه ۴۰ و ۵۰[پ‍ای‍انن‍ام‍ه]/پژوهشگر علی شیاری ؛ استاد راهنما حجتالله ایوبی ؛ استاد مشاور محمدرضا مجیدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم سیاسی",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "۱۶۳ ورق",
        "يادداشت": "چکیده :",
        "یادداشت": "کتابنامه : ص. ۱۵۸ - ۱۶۳",
        "شناسه افزوده": "ایوبی، حجتالله، استاد راهنما مجیدی، محمدرضا، استادمشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "ان‍ق‍لاب اس‍لام‍ی\nم‍ش‍روطی‍ت\nاوضاع سیاسی\nاوض‍اع اج‍ت‍م‍اع‍ی\nروش‍ن‍ف‍ک‍ران\nدوره پ‍ه‍ل‍وی\nق‍اج‍اری‍ه\nت‍اری‍خ ایران",
        "چکیده": "هدف پژوهش آن است که اولا علل عدم موفقیت حرکات سیاسی اجتماعی نهضتها تا دهه ۴۰ تبیین گردد ثانیا چگونگی تعامل و برخورد روشنفکری با غرب ، حکومت، روحانیت و مردم مورد ارزیابی قرار گیرد. ثانیا نقش روشنفکری در گذر جامعه از سنت به مدرنیسم مورد بررسی قرار گرفته و نیاز جامعه جوان ایران به روشنفکران دینی و خلا وجودی آن را تبیین نماید. روش پژوهش با توجه به ماهیت موضوع، این تحقیق براساس مطالعات توصیفی و کتابخانه ای صورت پذیرفته است. طرح پژوهش از آنجا که انقلاب اسلامی یک انقلاب ماهیتا دینی بوده، عوامل موثر در شکل گیری آن از جمله روشنفکری نیز عالبا از چنین ویژگی برخوردار بوده است. که با  تحولات تاریخی قبل از آن نظیر نهضت مشروطیت تفاوت عمده دارد که به همراهی روشنفکران با دین و مذهب و روحانیت مربوط می شود که از آن به روشنفکری دینی تعبیر می گردد. نتیجه کلی : روشنفکری ایران علیرغم ماهیت سکولار و غربگرا که از بدو پیدایش در ایران واجد آن بوده است. متاثر از برخی عوامل که مهمترین آن نهضت پانزده خرداد می باشد یک تحول و رویکرد دینی یافته با نقد و نفی غرب و سکولاریسم و اشاعه مفاهیم انقلابی و دینی به زمینه سازی فرهنگی سیاسی انقلاب اسلامی پرداخته و ایفاگر نقش مهمی در پیروزی آن شده است."
    },
    "1083606": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۵۵",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۰۶",
        "پدیدآور": "حاجیزاده، سیفالدین",
        "عنوان و  نام پديدآور": "بررسی علل جامعهشناختی پدیده تدلیس در بین دانشجویان دانشگاه آزاد اسلامی واحد تهران شمال[پ‍ای‍انن‍ام‍ه]/نگارش سیفالدین حاجیزاده ؛ استاد راهنما غلامرضا استیفاء ؛ استاد مشاور حمید پوریوسفی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم اجتماعی، گرایش پژوهشگری",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "ز، ۱۷۴ ورق:جدول",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۰ - ۱۷۱",
        "شناسه افزوده": "استیفاء، غلامرضا، استاد راهنما پوریوسفی، حمید، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده مدیریت و علوم اجتماعی",
        "توصیفگر": "رذای‍ل اخ‍لاق‍ی[۱]\nفریبکاری\nدان‍ش‍ج‍وی‍ان\nج‍ام‍ع‍ه ش‍ن‍اس‍ی ایران\nتهران",
        "چکیده": "در تحقیق حاضر به بررسی پدیده تدلیس ( فریبکاری) در جامعه آماری دانشجویان دانشگاه آزاد اسلامی واحد تهران شمال پرداخته شده است. مسأله اصلی این تحقیق علل و انگیزه دانشجویان در توسل فریبکاری در کلیه امور زندگی اجتماعی شان است . در این تحقیق پدیده تدلیس از تئوریهای روانشانی، جامعه شناسی و انحرافات استفاده شده است فرضیات تحقیق نیز هر کدام بر مبنای یکی از تئوریهای استفاده شده طرح شده است. در تجزیه و تحلیل و آزمون فرضیات از ضرایب همبستگی کندال و اسپیرمن و همچنین رگرسیون خطی چند متغیره استفاده شده است. پس از تجزیه و تحلیل اطلاعات ،هشت مورد از فرضیالت تأیید شده و یم مورد مربوط به عملکرد نا مطلوب نظارت اجتماعی استع رد شده است. برای حل معضل فریبکاری در جامعه پیشنهاد میشود که اقداماتی همه جانبه و موازی هم از سوی خانواده ها ، دستگاههای دولتی، آموزش و پرورش و رسانه های جمعی با راه حل های سنجیده و با بهره گیری از یافته های علمی در علوم مختلف و نظرات متخصصان صورت گیرد. چرا که اقدامات تک بعدی و بدون هماهنگی نهادهای مختلف نه تنها به نتیجه مطلوب نخواهد رسید بلکه نتیجه معکوس نیز خواهد داشت. "
    },
    "1083607": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۱۴",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۴",
        "پدیدآور": "شیخپور، رامین",
        "عنوان و  نام پديدآور": "اندازهگیری فعالیت آنزیم سیالیل ترانسفراز در مغزموش آزمایشگاهی و اثرات فسفریلاسیون و دفسفریلاسیون بر فعالیت ان[پ‍ای‍انن‍ام‍ه]/نگارش رامین شیخپور ؛ استاد راهنما سهراب حلانحور ؛ استاد مشاور دردی قوجق",
        "مقطع و رشته تحصیلی": "( دکترایعمومی ) : پزشکی ",
        "مشخصات نشر": "بابل، ۱۳۸۱",
        "مشخصات ظاهری": "۳۵ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۲- ۳۵",
        "شناسه افزوده": "حلانحور، سهراب، استاد راهنما قوجق، دردی، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی بابل. دانشکده پزشکی",
        "توصیفگر": "ترانسفرازها\nآنزیمها\nموشهای آزمایشگاهی\nاثربخشی\nفسفر",
        "چکیده": "سیالیک اسید یک قند کپلکس استکه بطور شایعی در قندهای کونژوگه یافت میشود. این ماده در سلولهای حیوانی کارکرد وسیعی دارد. جهت سنتز همه ی الیگوساکاریدهای سیالیله ، مقدار زیادی سیالیل ترانسفراز لازم است. در این مطالعه کارآزمایی بالینی بر روی ۵۰ موش آزمایشگاهی سالم انجام شد. مغز موشها خارج شده هموژنه ی مغز تهیه شد. هموژنه ی مغز موش آزمایشگاهی در کروماتوگرافی ستونی سفادکس ۵۰-G انجام شد. به گروه های مختلف پروتئین کیناز c ، اکادئیک اسید و فوریل اضافه شد. مقایسه ی فعالیت سیالیل ترانسفر از بین گروه دارای پروتئین کیناز c و اکادئیک اسید با گروه کنترل نشان داد که سطح فعالیت سیالیل ترانسفراز درگروه کنترل بالاتر و از نظر آماری قابل توجه بود. مقایسه ی فعالیت سیالیل ترانسفراز بین گروه دارای پروتئین فسفاتاز و فوربل نشان دادکه درگروه کنترل پایین تر و ازنظر آماری قابل توجه بود. یافته ها نشان داد که واکنش سیالیل ترانسفراز مغز موش ازمایشگاهی با پروتئین کیناز c فعالیت آنزیم را کاهش می دهد  و این نتایج به یافته های سایر محققان منطبق است. استفاده از سیالیل ترانسفراز همراه با پروتئین کیناز c باعث کاهش فعالیت آن می شود."
    },
    "1083608": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۶۸۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۴",
        "پدیدآور": "اقبالی، مجید",
        "عنوان و  نام پديدآور": "تعیین ساختار سازمانی بهینه با توجه به شرایط محیطی برای شرکتهای تولیدکننده چسب و رزین صنعتی[پ‍ای‍انن‍ام‍ه]/پژوهشگر محمد اقبالی ؛ استاد راهنما معمارزاده ؛ استاد مشاور معین",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت صنعتی",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "[ ۱۳۱ ] ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. [ ۱۳۱ ] ",
        "شناسه افزوده": "معمارزاده، استاد راهنما معین، ابراهیم، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "س‍اخ‍ت‍ار اداری\nشرکتهای تولیدی\nب‍ه‍ره وری\nن‍ی‍روی ان‍س‍ان‍ی",
        "چکیده": "هدف پژوهش شناسایی اجزایی مهم ساختار سازمانی و عوامل موثری که می تواندبه آنها تاثیر گذار باشد و تعیین ساختار سازمانی بهینه با توجه به عوامل یافت شده برای سازمانهای مورد بحث. روش نمونه گیری به صورت تصادفی از بین لیست کلیه تولید کنندگان چسب و رزین صنعتی تعداد ۱۵ سازمان به صورت قرعه کشی انتخاب شده است. روش پژوهش ابتدا از روش مولفه های اصلی تعدادی از متغیرهای مستقل با هم ادغام شده اند سپس با استفاده از ماتریس همبستگی و یدل رگرسیون کلی رابطه معنادار بودن متغیرهای مورد بررسی قرار گرفت. ابزار اندازه گیری در این تحقیق یاده متغیر مورد بررسی قرار گرفته است که هشت متغیر مستقل آن از طریق معیارهایی در داخل سازمان کمی شده و سه متغیر مستقل از طریق پرسشنامه کمی شده است. طرح پژوهش  عوامل تاثیر گذار بر ساختار سازمانی و انتخاب یک ساختار سازمانی بهینه با توجه به عوامل موثر می باشد. نتیجه کلی : در یک مدل جامع که کل متغیرها دخالت داشته باشد رابطه معناداری نشان داده نشده است. اما از بین متغیرهای وابسته میزان پیچیدگی در سازمان است به صورت مجزا از دیگر متغیرهای وابسته با متغیرهای مستقل مدل رابطه معنادار دارد."
    },
    "1083609": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۶۷۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۵",
        "پدیدآور": "عبدالشاهزاده، ارشد",
        "عنوان و  نام پديدآور": "بررسی مقایسه ای اثر سمانهای مختلف در میزان اتصال فلز به مینای دندان[پ‍ای‍انن‍ام‍ه]/دانشجو ارشد عبدالشاهراه ؛ استاد راهنما امید صوابی ؛ استاد مشاور نصرالله بشر دوست",
        "مقطع و رشته تحصیلی": "( دکترا ) : دندانپزشکی",
        "مشخصات نشر": "خوراسگان، ۱۳۷۹",
        "مشخصات ظاهری": "[ ۶۴ ] ورق:مصور، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ۶۰ - ۶۳",
        "شناسه افزوده": "صوابی، امید، استادراهنما بشردوست، نصرالله، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده دندانپزشکی",
        "توصیفگر": "ساروج دندانپزشکی\nمینای دندان\nکامپوزیت ها\nدندان مصنوعی",
        "چکیده": "هدف از این تحقیق بررسی مقایسه ای اثر سمانهای مختلف در میزان اتصال فلز به مینای دندان می باشد. علیرغم ادعاهای کارخانجات سازنده سمانهای جیدد، شکست کلینیکی این سمانها زیاد است. به منظور بررس صحت این ادعاها، دو سمان، کامپوزیت خود سخت شونده به عنوان قدیمی ترین سمان و  panavia F به عنوان جدیدترین سمان انتخاب شدند. این سمانها از نظر قدرت اتصال به نسج دندان مورد ارزیابی قرار گرفتند. برای هر کدام ازسمانهای مورد مطالعه ۱۴ نمونه فلزی به روش سندبلارست پیش درمانی شدند ( رجوع شود به پایان نامه فرامرز زکوی ) . برای کامپوزیت خود سخت شونده نمونه فلزی به روش اچ شیمیایی میکروسکوپی و برای سمان  panavia F نمونه فلزی به روش سندبلاست پیش درمانی شد. سپس برای هر کدام از سمانها ۱۴ دندان سالم کشیده شده درون اکریل صورتی خود سخت شونده باکس شد و نمونه های فلزی پیش درمانی شده توسط سمانهای مورد مطالعه به دندانهای چسبانده شدند. سپس توسط دستگاه اینسترون تست کشش در مورد آنها انجام شد. نتایج حاصل از این تحقیق نشان می دهد که سمان  panavia F بر خلاف ادعای کارخانه سازنده آن از نظر قدرت اتصال به دندان بسیار ضعیف تر از کامپوزیت خود سخت شونده می باشد."
    },
    "1083610": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۱۵",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۵",
        "پدیدآور": "اسماعیلزاه، محسن",
        "عنوان و  نام پديدآور": "مقایسه فراوانی اسهال و یبوست در بیماران دیابتی مراجعهکننده به درمانگاه دیابت بیمارستان شهید بهشتی بابل باگروه کنترل[پ‍ای‍انن‍ام‍ه]/نگارش محسن اسماعیلزاده ؛ استاد راهنما زلیخا مغززی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی ",
        "مشخصات نشر": "بابل، ۱۳۸۲",
        "مشخصات ظاهری": "۵۰ ورق:جدول",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۹- ۵۰",
        "شناسه افزوده": "مغززی، زلیخا، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی بابل. دانشکده پزشکی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nاسهال\nیبوست\nدیابت\nب‍ی‍م‍اران بابل\nمازندران\nایران",
        "چکیده": "هدف پژوهش مقایسه فراوانی اسهال ویبوست در بیماران دیابتی مراجعه کننده به درمانگاه دیابت بیمارستان شهید بهشتی بابل با گروه کنترل است. دیابت قندی شایعترین بیماری اندوکرین است. به دلیل تعداد فراوان بیماران دیابتی و افزایش روزافزون موارد ابتلا به این بیماری، شناسایی عوارض آن بسیار ضروری است. از جمله عوارض این بیماری، اسهال و یبوست است که بر کیفیت زندگی این بیماران تأثیر گذار است. در این مطالعه ۲۰۰ بیمار دیابتی و ۲۰۰ نفر نیز در گروه کنترل که از نظر سن، جنس، قد و وزن با بیماران دیابتی match بودند، شکرت داشتند. فراوانی اسهال و یبوست در دو گروه مقایسه گردید. ارتباط سن، جنس، مدت زمان شروع دیابت، نوع درمان دیابت و همچنین تحت کنترل بودن قند ناشتا با فراوانی اسهال و یبوست در این بیماران مورد مطالعه قرار گرفت. ۶۱ نفر از بیماران دیابتی شرکت کننده در مطالعه مرد و ۱۳۹ نفر زن بودند. میانگین سنی بیماران دیابتی شرکت کننده در مطالعه ۳۷/۱۱± ۴۸/۲۵ سال بود. ۱۳٪ بیماران دیابتی و۵/۶٪ بیماران گروه کنترل اسهال داشتند . فراوانی یبوست در بیماران دیابتی ۱۸٪ و در گروه کنترل ۵/۴ ٪ بود. اسهال و یبوست در بیماران دیابتی در مقایسه باگروه کنترل شیوع بیشتری دارد واختلاف دو گروه از نظ آمای معنی دار است. شیوع اسهال و یبوست در بیماران دیابتی در دوجنس اختلاف معنی داری ندارد. فراوانی اسهال درگروههای سنی مختلف در بیمارانی دیابتی از جهت آماری اختلافی معنی دار داشت. وی این مسئله در مورد بیماران دیابتی که یبوست داشتند، صادق نبود. میانگین سنی بیماران دیابتی که اسهال داشتند، بطور چشمگیری نسبت به آنان که اسهال نداشتند بیشتر بود ولی میانگین سنی در بیماران دیابتی که یبوست داشتند نسبت به بیمارانی که یبوست نداشتند، اختلاف معنی دار از نظر آماری نداشت. فراوانی اسهال و یبوست در بیمارانی دیابتی که تحت درمانی با انسولین بودند با بیمارانی کمه تحت درمان خوراکی داروویی بودند، بامدت ابتلا به بیماری در ارتباط نمی باشد. در بیماران دیابتی که قند خون ناشتا کنترل نشده دارند، اسهال و یبوست بیشتر است."
    },
    "1083611": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۵۶",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۱۱",
        "پدیدآور": "وحیدی، محمد",
        "عنوان و  نام پديدآور": "سرچشمههای فلسفی پست مدرنیته[پ‍ای‍انن‍ام‍ه]/محمد وحیدی ؛ استاد راهنما میرعبدالحسین نقیبزاده؛استاد مشاور صمد موحد",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "۱۹۰ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۸۸ - ۱۹۰",
        "شناسه افزوده": "نقیبزاده، عبدالحسین، استاد راهنما موحد، صمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده الهیات ادبیات و علوم انسانی",
        "توصیفگر": "ف‍ل‍س‍ف‍ه\nن‍و گ‍رای‍ی\nان‍س‍ان گ‍رای‍ی\nاندیشههای فلسفی غرب\nفیلسوفان\nف‍را ن‍و گ‍رای‍ی",
        "چکیده": "هدف این پژوهش کشف و بررسی نکات و مضمون هایی در فلسفه دوران مدرن است که ادامه و بسط آنها به فلسفه پست مدرن انجامیده است. روش پژوهش کتابخانه ای و اسنادی با رویکرد تاریخی بوده است. در طرح پژوهش آثار فیلسوفان مدرن و برخی نکات مندرج در آثار آنان در زمینه سرچشمه های فلسفه و پست مدرن، با صورتبندی های نو باز خوانی ، ارائه و نقد شده است. نتیجه کلی: نشان میدهد سرچشمه یسیاری از آراء و عقاید پست مدرن را میتوان در نظریات فیلسوفانی یافت که د ر زمره بزرگترین فیلسوفان مدرن خوانده میشوند. فلسفه پست مدرن بسیار حاصل بسط مفاهیمی است درون فلسفه مدرن پرونده شده اند. "
    },
    "1083612": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۲۶۱۵",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۱۲",
        "پدیدآور": "فامیلخلیلی٬ غلامحسن\nFamilkhaliliGholam,Hassan",
        "عنوان و  نام پديدآور": "The impact of the number of propositions on reading comprehension[Dissertation]\\by GholamHassan Familkhalili؛advisor M. Rashtchi؛reader Kourosh Lachini",
        "عنوان ديگر": ":تأثر تعداد واحدهای معنایی موجود در متن در قدرت خواندن و درک مفاهیم",
        "مقطع و رشته تحصیلی": "English literature : ( Master of Arts )",
        "مشخصات نشر": "Tehran, 2001 = 1380",
        "مشخصات ظاهری": "۱ج ( شماره گذاری گوناگون )",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "رشتچی٬ مژگان٬ استاد راهنما لاچینی٬ کورش٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "م‍ه‍ارت\nخ‍وان‍دن\nدرک م‍طل‍ب\nآم‍وزش زب‍ان\nزب‍ان ان‍گ‍ل‍ی‍س‍ی\nف‍راگ‍ی‍ران\nم‍ق‍ولات واژگ‍ان‍ی\nمتن ها\nم‍ع‍ن‍ی",
        "چکیده": "هدف پژوهش بررسی تعداد واحدهای معنایی موجود در متون انگلیسی ( که تامین کننده پیچیدگی معنایی است ) با مهارت خواندن و درک مفاهیم آنها. در  نمونه گیری از ۴۹ دانش آموز دختر و ۶۱ دانش آموز پسر که در آموزشگاه زبان فجر کرج مشغول به تحصیل هستند دو امتحان در طول یک ترم تحصیلی به عمل آمده است. در روش پژوهش تست تافل از ۱۲۰ دانش آموز دختر و پسر به عمل آمد و براساس نتایج دانش آموزان به دو مجموع گروه همگن تقسیم شدند. دو تست درک مفاهیم نیز از دانش آموزان به عمل آمد و در مجموع درجه سطح کلی زبان و مهارت خواندن افراد٬ و درجه سختی و تعداد واحدهای معنایی متون محاسبه گردید. ابزار اندازه گیری تست تافل و فرمول فاگ برای محاسبه درجه سختی متون مورد استفاده در تستها می باشد. این طرح به صورت آزمایشی می باشد. از جمع آوری نمرات٬ رابطه بین تعداد واحدهای معنایی متون با مهارت خواندن و درک مفاهیم دانش آموزان از طریق روشهای آماری بدست آمد. با افزایش تعداد واحدهای معنایی موجود در دو متنی که از نظر درجه سختی یکسان بودند قابلیت خواندن و درک مفاهیم شاگردان دچار نزول شده است."
    },
    "1083613": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۸۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۶",
        "پدیدآور": "رجبی، اعظم",
        "عنوان و  نام پديدآور": "ارزیابی عملکرد مدارس غیرانتفاعی متوسطه دختران شهر تهران از نظر معلمان ودانشآموزان[پ‍ای‍انن‍ام‍ه]/پژوهشگر اعظم رجبی ؛ استاد راهنما عباس خورشیدی ؛ استاد مشاور منصور یوسفی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مدیریت آموزشی ",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "۱۴۹ ورق:مصور، جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۳۶- ۱۴۸",
        "شناسه افزوده": "خورشیدی، عباس، استاد راهنما یوسفی، منصور، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "م‍دارس غ‍ی‍ر ان‍ت‍ف‍اع‍ی\nدخ‍ت‍ران\nعملکرد\nدان‍ش آم‍وزان م‍ت‍وس‍طه\nمعلمان تهران\nایران",
        "چکیده": "هدف از این پژوهش ارزیابی عملکرد مدارس غیرانتفاعی از نظر دانش آموزان و معلمان مدارس متوسطه دخترانه شهر تهران می باشد. جامعه آماری پژوهش حاضر را همه دبیران زن لیسانس ریاضی مدارس متوسط غیرانتفاعی شهر تهران که مدرک تحصیلی آنها لیسانس می باشد وهمچنین همه دانش آموزان پایه سوم رشته تجربی، تشکیل می دهد. نمونه مورد مطالعه که به صورت تصادفی خوشه ای انتخاب شدند ۲۵۴ نفر  دانش آموز و ۴۹ نفر معلم از ۵ منطقه آموزش و پرورش شهر تهران بودند. ۱- دانش آموزان درعملکرد آموزشی نظر خاص نداشتند، نسبت به عملکرد پرورشی نظر مساعدی نداشتند ، نسبت به عملکرد اجرایی نظر مساعد داشتند و تمایل کمتری برای ادامه تحصیل در همان مدرسه نشان داده بودند. ۲- معلمان نسبت به عملکرد آموزشی، پرورشی، اجرایی وانگیزش نظر مساعد داشتند. ۳- بین نگرش معلمان و دانش آموزان درباره عملکرد مدارس غیرانتفاعی تفاوت وجود داشت و معلمان نگرش مساعدتری داشتند. از جمله محدودیت های این پژوهش می توان به اجرای پژوهش فقط در ۵ منطقه تهران ،استاندارد نبودن سوالات وکمبود پژوهش هایی که در این زمینه قبلا انجام شده ، اشاره نمود."
    },
    "1083614": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۷۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۷",
        "پدیدآور": "میراسکندری، میناسادات",
        "عنوان و  نام پديدآور": "بررسی رفتار رهبری مورد انتظار دبیران مدارس راهنمایی شهرساوه از مدیران این مدارس، سال تحصیلی ۸۲- ۱۳۸۱[پ‍ای‍انن‍ام‍ه]/پژوهشگر مینا ساداتمیراسکندری ؛ استاد راهنما منصور تولیتی ؛ استاد مشاور کامبیز پوشنه",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مدیریت آموزشی ",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "II، [۹۱] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۶- ۶۸",
        "شناسه افزوده": "تولیتی، منصور، استاد راهنما پوشنه، کامبیز، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "م‍دی‍ران م‍دارس\nره‍ب‍ری\nم‍دارس راه‍ن‍م‍ای‍ی\nارزش‍ی‍اب‍ی م‍دی‍ران ساوه\nاستان مرکزی\nایران",
        "چکیده": "هدف پژوهشگر : شناخت انتظارات دبیران از مدیران خود به عنوان رهبر، و ارائه این اطلاعات به مسئولین در جهت استفاده احتمالی از آنها در آینده. روش نمونه گیری : روش نمونه گیری پژوهش حاضر از نوع تصادفی طبقه ای است. روش پژوهش: روش پژوهش حاضر از نوع زمینه یابی مقطعی ( پیمایشی) است. ابزار اندازه گیری : جهت جمع آوری اطلاعات مورد نیاز در این پژوهش از پرسشنامه L.B.D.Q استفاده شد. این پرسشنامه دارای ۳۰ سوال ( ۱۵ سوال مربوط به بعد ملاحظه و ۱۵ سوال مربوط به بعد ابتکار ساخت ) در مقیاس ۵ درجه ای لیکرت است. طرح پژوهش : طرح پژوهش از نوع غرتجربی از نوع پس رویدادی است. نتیجه کلی : نتایج حاصله نشان داد که : ۱- آزمودنی ها انتظار بالایی از مدیران خود به  عنوان رهبر در هر دو بعد ابتکار ساخت و ملاحظه دارند. ۲- آزمودنی ها بیشتر تمایل دارند که مدیران با کارکرد بالا در بعد ملاحظه باشند تا ابتکار ساخت . ۳- بین نمرات ملاحظه و ابتکار دبیران زن و مرد تفاوتی وجود ندارد. ۴- بین آزمودنی ها با رشته تحصیلی و سابقه کار متفاوت از نظر انتظارات ملاحظه و ابتکار ساخت که از مدیران خود دارند، تفاوتی وجود ندارد."
    },
    "1083615": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۱۹ ۵۱-۱۹۷۵۷",
        "شماره کتابشناسی ملی": "۱۰۸۳۶۱۵",
        "پدیدآور": "پیوندی، اردشیر",
        "عنوان و  نام پديدآور": "تهویه تونلهای تالون در مراحل مختلف حفاری[پ‍ای‍انن‍ام‍ه]/نگارش اردشیر پیوندی ؛ استاد راهنما محمدجواد جعفری ؛ اساتید مشاور محمدفشارکی، شهناز باکند.",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد): بهداشت حرفهای.",
        "محل و سال اخذ مدرک": "، ۱۳۸۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علومپزشکی و خدمات بهداشتی درمانی ایران، دانشکده بهداشت.",
        "مشخصات نشر": "۱۳۸۱.",
        "مشخصات ظاهری": "۲۳۵ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه : ص. ۲۳۳-۲۳۵.",
        "شناسه افزوده": "ج‍ع‍ف‍ری، م‍ح‍م‍دج‍واد، ۱۳۳۱ - ، استاد راهنما جعفری فشارکی، محمد، استاد مشاور باکند، شهناز، ۱۳۴۱ - ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده بهداشت",
        "توصیفگر": "تهویه\nطراح‍ی\nحفاری \nت‍ون‍له‍ا",
        "چکیده": "در این پژوهش تهویه تونلهای تالون در حین حفاری مطالعه و روش های مختلف تهویه تونلهای در حین حفاری مشخص کردیده است. سیستم تهویه این تونلها با روشهای مختلف مکشی، دمشی و ترکیبی طراحی شده است. پس از مقایسه ویژگیهای روشهای مختلف از نظر کارایی ، امکان پذیری و هزینه بهترین آنها برای طراحی سیستم تهویه تونلهای تالون انتخاب شده است. تاثیر جنسهای مختلف کانال ( فلزی، پی وی سی ، پارچه ای ) قطرهای مختلف کانال ( ا، ۱/۱، ۲/۱، ۳/۱، ۴/۱، ۵/۱ متر ) و فواصل مختلف نصب بادبزن در طول کانالهای تهویه ( ۲۰۰، ۶۰۰، ۱۲۰۰، ۲۴۰۰و ۴۸۹۶ ) نیز مورد بحث و بررسی قرار گرفته است. سیستم تهویه ترکیبی با دریچه تبدیل مکش به دمش و کانالهای فلزی دارای ضریب نشست ۳۴= K  به دلیل قابلیتها و مزایای خاصی که دارد به عنوان یک روش ارجح انتخاب گردد. و سرانجا سیستم تهویه برای حالتی که ۱۴ جبهه کار همزمان در حفاری تونل فعال هستند. در ۷ فاز مختلف متناسب با پیشرویحفاری در تونل طراحی شده است. نتیجه اینکه ۱- تهویه مکشی به علت آنکه غلظت آلاینده ها رادر سینه کار به حداکثر می رساند به جز در ساعات اولیه بعد از انفجار مناسب نمی باشد. ۲- تهویه دمشی در ساعات اولیه بعد از انفجار به علت پخش ذرات گردو غبار و گارهای آلاینده در تمام تونل مناسب نمی باشند. ۳- تهویه ترکیبی با دو کانال مکش و دمش جداگانه باعث می شود در قسمتهای از تونل جریان هوا بدون حرکت و ساکن بماند. ۴- روش تهویه ترکیبی با دریچه تبدیل مکش به دمش بهترین روش تهویه می باشد. ۵-  با توجه طول زیاد کانالهای تهویه بهترین جنس کانال، آهن گالونیزه با ضریب نشت۳۴= K  می باشد. در سیستم تهویه ترکیبی با دریچه بهترین حالت فواصل نصب بادبزن ۲۴۰۰ تا ۱۲۰۰ متر می باشد. ۷- اقتصاد ی ترین روش از نظر انرژی مصرفی و طول کانال مورد نیاز به ترتیب در حفاری همزمان سه تونل و سپس در حفاری همزمان دو تونل می باشد."
    },
    "1083616": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۷۴",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۸",
        "پدیدآور": "سجادی، گلنار",
        "عنوان و  نام پديدآور": "نیایش سبز : پژوهشکده، محیطزیست[پ‍ای‍انن‍ام‍ه]/پژوهشگر گلنار سجادی ؛ استاد راهنمتا هما ایرانیبهبهانی ؛ استاد مشاور بهروز احمدی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : معماری ",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "[۱۵۶] ورق:مصور، جدول، نقشهساختمانی ( تاشده )، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۴- ۱۵۶",
        "شناسه افزوده": "ایرانیبهبهانی، هما، استاد راهنما احمدی، بهروز، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "م‍ح‍ی‍ط زی‍س‍ت\nطراح‍ی پ‍روژه\nم‍ع‍م‍اری داخ‍ل‍ی ایران",
        "چکیده": "هدف پژوهش تجربه خلق فضا در بطن طبیعت زنده با توجه به الگوهای طبیعت در معماری از طریق علوم نوین . روش نمونه گیری افراد نمونه از نظر تعداد، جنس و غیره مطالعات کتابخانه ای، اینترنتی ، مشاوره با مهندسین محیط زیست و دیگر متخصصین مربوطه. روش پژوهش : 1- مطالعات اولیه پیرامون موضوع. 2- تحلیل موضوعی 3- تدوین مبانی نظری و برنامه فیزیکی . ابزار اندازه گیری در واقع ابزار اندازه گیری به صورت جدولهایی که حاوی سوالات و مشخصات خاص مربوط به موضوع طرح، تدوین شده است در نظر گرفته شده . طرح پژوهش 1- آنالیز و بررسی سایت 2- استخراج ابزار طراحی 3- ارائه نظام ( سازمان فضایی ) 4- تدوین برنامه فضایی در قالب طرح و ایده کلی 5- پیشبرد طرح نهایی 6- ارائه طرح و رساله نهایی نتیجه کلی به طور کلی در این پژوهش سعی شده که پس از بررسی مسائلی پیرامون روابط معماری و طبیعت در دوره های مختلف، همچنین بررسی روابط انسان با طبیعت و معماری با توجه به نیاز به مراکزی جهت بازگشت به طبیعت و نیز فضای زندگی معاصر و تطبیق روش طراحی با نوع زندگی امروزین چه به لحاظ فیزیکمی و چه به لحاظ فضایی و همچنین معرفی طراحی اکولوژیکی به عنوان یک Context برای شروع طراحی و آغاز تفکر رهنمون گردد."
    },
    "1083617": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۴۸۵۱",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۱۷",
        "پدیدآور": "مرتضویامراله، میرمهدی",
        "عنوان و  نام پديدآور": "بررسی تطبیقی جلوههایی از هنر اسلامی و مسیحیت از قبیل معماری و موسیقی معابد[پ‍ای‍انن‍ام‍ه]/نگارش میرمهدی مرتضویامراله ؛ استاد راهنما عبدالحسین طریقی ؛ استناد مشاور عبدالرضا مظاهری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : ادبیات، گرایش ادیان و عرفان",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "د، ۲۰۷ ورق:مصور",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۹۹ - ۲۰۲",
        "شناسه افزوده": "طریقی، عبدالحسین، استاد راهنما مظاهری، عبدالرضا، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "ه‍ن‍ر اس‍لام‍ی\nه‍ن‍ر م‍س‍ی‍ح‍ی\nم‍ع‍م‍اری\nم‍وس‍ی‍ق‍ی م‍ذه‍ب‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nه‍ن‍ر م‍ذه‍ب‍ی\nاسلام \nم‍س‍ی‍ح‍ی‍ت",
        "چکیده": "هدف پژوهش : بررسی ماهیت دو هنر دینی اسلام و مسیحیت و تطبیق وجوه اشتراک و افتراق آن دو میباشد. روش پژوهش : اسنادی و کتابخانه ای بوده. ابزار اندازه گیری: جمع آوری اطلاعات از کتب و مجلات است. طرح پژوهش : مبتنی بر تحقیق و بررسی درباره ماهیت هنر دینی به خصوص دین اسلام و مسیحیت است. نتیجه کلی: بر اساس نتایج بدست آمده میتوان چنین عنوان کرد که هنر در دین اسلام بیشتر جنبه تنزیهی و انتزاعی دارد ولی دین مسیحی بر عکس بیشتر جنبه تشبیهی و مبتنی بر تمثال است. "
    },
    "1083618": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۷۷۵",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۷۹",
        "پدیدآور": "حسینینژادپونلی، فائقه",
        "عنوان و  نام پديدآور": "مقایسه قصاید انوری و سعدی در مدیحهسرایی[پ‍ای‍انن‍ام‍ه]/پژوهشگر فائقه حسینینژادپونلی ؛ استاد راهنما امیرمحمود انوار ؛ استاد مشاور اسدالله کفافی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "۱۵۵ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۳- ۱۵۵",
        "شناسه افزوده": "انوار، امیرمحمود، استاد راهنما نکفافی، اسدالله، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "انوری، محمدبنمحمد،     - ۵۵۸؟ ق.\nسعدی، مصلحبنعبدالله،     -۶۹۱؟ ق. م‍دی‍ح‍ه س‍رای‍ی\nق‍ص‍ی‍ده\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nس‍ب‍ک ه‍ای ادب‍ی\nشعرفارسی\nقرن ۷ ق.\nقرن ۶ ق.",
        "چکیده": "هدف پژوهش بررسی قصاید انوری در مدیحه سرایی و برشمردن ویژگی های سبکی و زبانی و مقایسه آرایش های سخنوری این دو سخنور نامی است. روش پژوهش به صورت کتابخانه ای و فیش برداری از منابع و مآخذ در دسترس بوده است و راهنمایی های استاد راهما و مشاور و استنباط های شخصی نیز دخیل بوده اند. گردآوری مطالب از منابع متدد بوده که بعد از گردآوری آنها به سه بخش اصلی در آورده شده و برای هر بخش چند فصل قرار داده شده و عناوین هر فصل هم بر اساس تقدم زمانی توضیح داده شده است. مطالعه در شعر انوری نشان می دهدکه شاعری دانشمند بوده است و به علوم رایج عصر آگاهی داشته است و در هر حال استحکام بارزی در افکار ، و جاافتادگی خاصی که در الفاظ او هست که مایه مزیت انوری است. به طور کلی نمی توان او را با سعدی مقایسه کرد. چون سعدی از بزرگان عصر خود مداحی کرده است اما مدایح او هیچ شباهت به ستایش های گویندگان دیگر ندارد. نه تملق می گوید نه مبالغه می کند، بلکه سراسر گفتارش موعظه و اندرز است."
    },
    "1083619": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۸۴",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۱۹",
        "پدیدآور": "حیادر، جبار",
        "عنوان و  نام پديدآور": "حق حبس در نکاح[پ‍ای‍انن‍ام‍ه]/نگارش جبار حیادر ؛ استاد راهنما مرتضی قاسمزاده ؛ استاد مشاور حیدررضا علومی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق خصوصی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ب، ۱۴۵ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۳ - ۱۴۵",
        "شناسه افزوده": "قاسمزاده، مرتضی، استاد راهنما علومی، حمیدرضا، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "ازدواج\nزن‍دان‍ی ک‍ردن\nح‍ق‍وق خ‍ان‍واده ایران",
        "چکیده": "حق حبس یکی از مف۶اهیم حقوقی است که قانونگذار در حقوق ایران آن را برای طرفین عقود معوض بخصوص بیع پیش بینی کرده است. اما رویه قانونگذار در این زمینه در مورد برخی عقود معوض از جمله عقد نکاح متفاوت است. در برخی از عقود قانونگذار از حق حبس در مقررات اختصاصی آنها تصریحی به مین نیاورده است و یا اینکه حق حبس را برای یکی از طرفین عقد پیش بینی کرده است. نمونه بارز آن قسم اخیر عقد نکاح است. قانونگذار در ماده ۱۰۸۵ قانون مدنی تنها به حبس زوجه اشاره نموده است و حق حبس زوج را دراین ماده و همچنین در سایر مقررات پیش بینی نکرده است. بعلاوه نحوه اجرای حق حبس در موقع استناد به آن وضعیت حق حبس در صورت عدم تعیین مهر از جمله مواردی هستند که قانونگذار در مورد آنها د رقانون مدنی سکوت کرده است. این امر باعث آشفتگی رویه قضایی و تشتت آراء گشته است که وجود چنین مشکلات و محدودیتها که بررسی عمیق حق حبس در نکاح را ضروری ساخته است. در این تحقیق سعی میشود که به بیان مفهوم و مبانی و حق حبس و همچنین شرایط استناد به آن پرداخته شود و در ادامه حق حبس شوهر مورد بررسی قرار گرفته و خواهیم دید که سکوت قانونگذار در مورد حق حبس شوهر در مقام بیان نبوده است بلکه شوهر نیز میتواند دارای چنین حقی باشد. تحقق حق حبس در صورت عدم تعیین مهر یا در صورت بطلان آن از مباحثی است که طرفین همزمان به ان استناد میکنند. از موضوعاتی است که دراین نگارش مورد بررسی قرار میگیرد و پس از استناد به حق حبس، آثاری که بر روی طرفین عقد نکاح و حقوق آنها میگذارد پایان بخش موضوعات این پایان نامه میباشد. این تحقیق در سه فصل سامان یافته است . فصل اول به مفهوم مبانی و محدوده حق حبس و کلیاتی در مورد حق حبس میپردازد . و در فصل دوم شرایط استناد به حق حبس در نکاح بیان میشود و موضوع فصل سوم اجرای حق حبس و نحوه پایان دادن به آن در آثار اجرای آن میباشد. "
    },
    "1083620": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۰۷",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۷",
        "پدیدآور": "شیری، سوسن",
        "عنوان و  نام پديدآور": "اسماء و صفات الهی در فلسفه ملاصدرا و کلام جدید[پ‍ای‍انن‍ام‍ه]/پژوهشگر سوسن شیری ؛ استاد راهنما مهدی نجفیافرا ؛ استاد مشاور محمد اکوان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه و حکمت اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "۱۶۴ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۵۵- ۱۶۳\nواژه نامه",
        "شناسه افزوده": "نجفیافرا، مهدی، استاد راهنما اکوان، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده الهیات. فلسفه و معارف",
        "توصیفگر": "صدرالدینشیرازی، محمدبنابراهیم، ۹۷۹- ۱۰۵۰ ق ف‍ل‍س‍ف‍ه اس‍لام‍ی\nکلام\nاس‍م‍اء خ‍دا\nص‍ف‍ات خ‍دا\nقرن ۱۰ ق",
        "چکیده": "هدف پژوهش مقایسه دیدگاههای صدر المتاهلین و حکمای اسلامی بادیدگاههای کلام جدید درباره اسماء  و صفات حق تعالی و کنکاش در کلام سنتی و کلام جدید و بررسی آراء اندیشمندان اسلامی و غربی دراین خصوص. روش پژوهش کتابخانه ای . نتیجه گیری: حمکت متعالیه نشانگر توجه هوشمندانه صدرالمتالهین به تمامی رشته های مطرح در زمینه الیهات در روزگار خویش است که در زمینه اسماء و صفات الهی این امر جلوه گر است. علم کلام دانشی است که نقش واسطه ای بین وحی الهی و ذهن و زبان مخاطبان راایفا می کند و با تحول اندیشه و زبان مخاطبان تجدد می پذیرذ کلام جدید حوزه های متعددی را در بر می گیرد و در ارتباط با شاخه های مختلف دین پژوهی قرار دارد. لذا باید با معرفت کامل و عمیق از متون و مبانی و کلام اسلامی به درک همه جانبه تحولات نوین روی آورده آنها را ارزیابی و تحلیل نموده و روش و زبان متناسب با این تحولات را به دست آورد."
    },
    "1083621": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۳۰",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۰",
        "پدیدآور": "جعفریهرندی، امیرحسین",
        "عنوان و  نام پديدآور": "طراحی مرکز توانبخشی معلولین جسمی[پ‍ای‍انن‍ام‍ه]/پژوهشگر امیرحسین جعفریهرندی ؛ استاد راهنما احمد امینپور ؛ استاد مشاور احمدعلی فروغیابری",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : معماری ",
        "مشخصات نشر": "خوراسگان، ۱۳۸۲",
        "مشخصات ظاهری": "س، ۱۷۲ ورق:مصور ( رنگی )، نقشه، نقشهساختمانی، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۰- ۱۷۱",
        "شناسه افزوده": "امینپور، احمد، استاد راهنما فروغیابری، احمدعلی، استادمشاور دانشگاه آزاد اسلامی. واحد خوراسگان",
        "توصیفگر": "طراح‍ی م‍ع‍م‍اری\nطراح‍ی پ‍روژه\nم‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ع‍ل‍ولان ج‍س‍م‍ی",
        "چکیده": "در تحقیق ارائه شده به عنوان طراحی مرکز توانبخشی معلولین جسمی، سعی بر آن است تا در نهایت فضای مطلوب و متناسب معلولین جسمی طراحی شود. با توجه به اینکه درصد چشمگیری از معلولین بر اثر عوامل گوناگون دچار نقیصه هائی از نظر جسمی می گردند، در هر جامعه به دو اقدام اساسی می پردازند: قدم اول پیشگیری از معلولیت و جلوگیری از بروز نقایص جسمی و ذهنی، و قدم دوم ایجاد امکانات رفاهی و توانبخشی برای معلولین و خانواده های آنها است تا این افراد بتوانند با برخورداری از شرایط مساوی امکانات تا حد امکان به خودکفائی و زندگی نسبتا مستقل نائل آیند. این پژوهش گامی است در جهت فراهم آوردن امکانات مناسب برای معلولین جسمی، تا بتوانند با توجه به توانبخشی و آموزشهای لازم به یک نوع خودکفائی فردی در زمینه های علمی فرهنگی ، اقتصادی و ... برسند. همچنین با توجه به اهمیت موضوع توانبخشی محققین برآن شده اند تا اینگونه مراکز را مورد تجزیه و تحلیل قرار داده و ضوابط طراحی خاصی را تدوین نماید. در ادامه تناسب میان فضا و ویژگیهای معلولین جسمی بررسی شده و در نهایت با توجه به سرانه ها و استانداردهای بدست آمده، فضای مناسب طراحی شده است که شامل مجموعه توانبخشی روزانه مرکز آموزشی خوابگاه ، کتابخانه، مسالن آمفی تئاتر و مجموعه ورزشی می باشد."
    },
    "1083622": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۰۹",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۸",
        "پدیدآور": "حقپرست، رکسانا",
        "عنوان و  نام پديدآور": "بررسی فراوانی نسبی عوارض ناشی از IUFD ( ای. یو. اف. دی ) در بیمارستان فاطمیه از تیر ۱۳۷۷ - ۱۳۷۸[پ‍ای‍انن‍ام‍ه]/نگارش رکسانا حقپرست ؛ استاد راهنما شهره علیمحمدی",
        "مقطع و رشته تحصیلی": "( دکتری ) : پزشکی",
        "مشخصات نشر": "همدان، ۱۳۷۹",
        "مشخصات ظاهری": "[ ۶۰ ] ورق:نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۵۵",
        "شناسه افزوده": "علیمحمدی، شهره، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی همدان. دانشکده پزشکی",
        "توصیفگر": "زن‍ان\nب‍ارداری\nم‍رگ و م‍ی‍ر\nجنین\nعوارض جانبی همدان\nایران",
        "چکیده": "intera uterus fetal death ) IUFD) به معنی مرگ داخل رحمی جنین بعداز هفته ۲۴ حاملگی می باشد که علاوه بر مرگ جنین ، عوارض جانبی زیادی برای مادر به دنبال دارد که طبق کتب مرجع این عوارض هنگامیکه بیش از چهار هفته از  IUFD شدن بگذرد، افزایش می یابد و خطر ان بیشتر می شود که از جمله آنها اختلالات انعقادی و ترمبوسیتوپنی می باشد این مطالعه بر روی عوارض ۱۰۴ مورد  IUFD در بیمارستان فاطمیه همدان از تیرماه ۷۷ لغایت تیرماه ۷۸ انجام شد که ۹۲ مورد باقیمانده این زمان مشخص نبود سه مورد ترمبوسیتوپنی بوده است که هیچکدام بیش از چهار هفته از  IUFD شدن آنها نگذشته بود. در این مطالعه RH منفی شانس در جهت ایجاد اختلالات انعقادی نبوده است. از ۱۰۴ مورد  IUFD شده جهت ۶۲ مورد اینداکشن انجام شده که ۵۶ مورد پاسخ مناسب داشته و یک مورد از ۶ مورد باقیمانده حاملگی خارج از رحم بوده است. نحوه زایمان ۸۹ مورد به طریق NVD بوده و ۱۴ مورد به طریقه C/s و یک مورد هم لاپاراتومی بوده است در این مطالعه در هیچ موردی تزریق هپارین انجام نشده بود و مورد دوقلویی هم نداشتیم"
    },
    "1083623": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۲۷",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۱",
        "پدیدآور": "رفعتجاه، مجید",
        "عنوان و  نام پديدآور": "تأثیر اصلاحات انجامشده بر روی ماشینهای کاشت غلات، جهت کشت مطلوب کلزا[پ‍ای‍انن‍ام‍ه]/پژوهشگر مجید رفعتجاه ؛ استاد راهنما امیرحسین شیرانیراد ؛ استاد مشاور محمدعلی قضاوی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : کشاورزی ( زراعت )",
        "مشخصات نشر": "خوراسگان، ۱۳۸۱",
        "مشخصات ظاهری": "۱۵۹ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۴- ۱۵۷",
        "شناسه افزوده": "شیرانیراد، امیرحسین، استاد راهنما قضاوی، محمدعلی، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده تحصیلات تکمیلی",
        "توصیفگر": "ت‍ول‍ی‍دات ک‍ش‍اورزی\nکلزا\nک‍ش‍اورزی\nاص‍لاح‍ات ک‍ش‍اورزی\nماشینآلات",
        "چکیده": "به منظور بررسی اثر اصلاحات انجام شده در دستگاههای کاشت غلات، جهت کشت مطلوب کلزا مطالعه ای در سال ۱۳۸۰ در مزرعه چهار صد هکتاری موسسه تحقیقاتی اصلاح و تهیه نهال و بذر کرج باهمکاری موسسه تحقیقات فنی مهندسی کشاورزی به صورت کرت های خرد شده نواری در قالب طرح پایه بلوک های کامل تصادفی با سه تکرار اجرا شد. تهیه بستر مطلوب و مرسوم ، به عنوان عوامل اصلی و تیمار روش های به کار گرفته شده در دستگاههای مختلف در شش سطح به عنوان عامل فرعی، شامل خطی کار همدانی با اسکی و بدون اسکی ، دستگاه تراشکده کامل ، باحذف کلوخه رد کن، با حذف چرخ پرس اولیه و با حذف هر دو قسمت در کشت کلزا به کار برده شدند. در حالی که تغییرات اصلاحی در قسمت موزع هر دو دستگاه ایجاد گردیده بود. در این تحقیق ارتفاع بوته، تعداد خورجین در ساقه اصلی تعداد دانه در خورجین ساقه اصلی درصد روغن درصد پروتئین و شاخص برداشت تحت تاثیر تیمارهای انجام شده قرار نگرفتند. اما تاثیر تیمارهای خاک ورزی بر روی قطر متوسط وزنی سیمای زمین و درشتی خاکدانه ها تعداد شاخه های فرعی ، تعداد خورجین در شاخه فرعی ، تعداد خورجین در بوته تعداد دانه در خورجین شاخه فرعی تعداد دانه د رکپسول عملکرد بیولوژیک سطح برداشت، عملکرد دانه در کرت، و وزن هزار دانه در سطح ۵٪ معنی دار بود. عملکرد بیولوژیک سطح برداشت و عملکرد دانه به شدت تحت تاثیر روش های به کارگرفته شده در دستگاه های مختلف کاشت قرار گرفتند و اثر متقابل دستگاه و تهیه بستر در سطح برداشت و عملکرد دانه مشهود بود. بر اساس نتایج حاصل در این آزمایش بهترین نتایج در خاک روزی مطلوب و بهترین دستگاه کاشت خطی کار همدانی همراه با موزع جدید و اسکی شناخته شد که بیشترین سطح برداشت عملکرد بیولوژیک و عملکرد دانه را به خوداختصاص داد."
    },
    "1083624": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۸۲",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۲۴",
        "پدیدآور": "وحیدیفر، پریوش",
        "عنوان و  نام پديدآور": "بررسی معضلات فاضلاب شهر اهواز به منظور ساماندهی آن ( با تأکید بر عوامل جغرافیایی )[پ‍ای‍انن‍ام‍ه]/نگارش پریوش وحیدیفر ؛ استاد راهنما علیاصغر رضوانی ؛ استاد مشاور رحمتالله منشیزاده",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : جغرافیای انسانی، گرایش برنامه ریزی شهری",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "هفده، ۱۴۳ ورق:مصور ( رنگی )، جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۲ - ۱۴۳",
        "شناسه افزوده": "رضوانی، علیاصغر، استاد راهنما منشیزاده، رحمتالله، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "ب‍رن‍ام‍ه ری‍زی ش‍ه‍ری\nف‍اض‍لاب ه‍ا\nان‍ت‍ق‍ال ف‍اض‍لاب ه‍ا ایران\nاهواز\nخوزستان",
        "چکیده": "هدف پژوهش شناسایی مناطق دارای مشکل در سطح شهر اهواز و سامان دهی و برطرف نمودن آن، و ایجاد راه حل به منظور بر طرف کردن و سامان دهی به معظلات فاضلاب شهر اهواز است. روش نمونه گیری افراد نمونه از نظر تعداد، جنس و غیره به طور تصادفی در مناطق مختلف و دارای مشکل و اغلب افراد مذکور است. روش پژوهش عبارتند از روش اسنادی ، کتابخانه ای و روش میدانی است. ابزار اندازه گیری: در روش میدانی است. ابزار اندازه گیری در روش میدانی معمولا از روشهای مشاهده ای و پیمایشی که شامل دو مرحله طرح پرسشنامه و مصاحبه میباشد استفاده شده است. طرح پژوهش : در این وضع موجود سیستم تخلیه فاضلاب در نقاط مختلف و مشکلات هر کدام در هنگام بالا آمدن آب سطح آب رودخانه و موارد لازم در خصوص جلوگیری از پس زدگی فاضلاب در نقاط شهر مورد پژوهش و بررسی قرار گرفته است. نتیجه کلی با توجه به بررسیهای انجام شده روشن میگردد که یکی از مسائل اساسی شهر اهواز نظام جمع آوری فاضلاب و آبهای سطحی بوده، و نظام موجود با توجه به گسترش و افزایش جمعیت به هیچ وجه پاسخگوی نیازهای موجود و آینده شهر در این مورد نخواهد بود. "
    },
    "1083625": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۷۰۸",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۱۹",
        "پدیدآور": "مسچی، نگین",
        "عنوان و  نام پديدآور": "مقایسه دو روش درمانی گردنبند طبی انعطاف پذیر و سخت در درمان در دمای مکانیکال گردن در بیماران مراجعه کننده به درمانگاه ارتوپدی بیمارستان مباشر کاشانی شهر همدان در نیمه سال اول ۱۳۷۹[پ‍ای‍انن‍ام‍ه]/نگارش نگین مسچی ؛ استاد راهنما علیرضا یاوریکیا ؛ استاد مشاور محمدرضا سیاوشی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "همدان، ۱۳۷۹",
        "مشخصات ظاهری": "۵۹ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۵۷",
        "شناسه افزوده": "یاوریکیا، علیرضا، استاد راهنما سیاوشی، محمدرضا، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی استان همدان. دانشکده پزشکی",
        "توصیفگر": "ارتوپدی\nدردمای گردن\nگردنبندهای طبی همدان\nایران",
        "چکیده": "بیماران مبتلا به دردهای مکانیکال گردن مراجعه کننده به درمانگاه ارتوپدی بیمارستان مباشر کاشانی که حداقل ۳ماه درد مداوم داشته و هیچ علت پاتولوژیک مشخصی برای انها کشف نشده است. نوع تحقیق کارآزمایی بالینی دوسوگور است روش به صورت تصادفی کردن براساس ترتیب مراجعه بیماران به پزشک انجام خواهد شد. بدین ترتیب که پس از مراجعه اولین بیمار بر اساس قرعه کشی یکی از دو روش Bو  A برای انتخاب می شود و سپس یک در میان از یکی از این دو روش استفاده می شود.نتایج : ۱- بررسی نشان داد که ۷/۷۲ درصد از بیماران زن و ۳/۲۷ درصد مرد بودند و بیشتر افراد مورد بررسی در گروههای سنی ۴۹ - ۴۰ و ۳۹ - ۳۰ سال قرار داشتند. ۲ نتایج درمان ۵/۱ ماه بعد از شروع درمان نشان داد که میزان بهبودی و عدم بهبودی در دو گروه تفاوت معنی داری با یکدیگر ندارد. در حالیکه ۳ ماه پس از شروع درمان این تفاوت معنی دار بوده است. - از نظر رضایت ۲/۹۶ درصد از استفاده گنندگان از طبی انعظاف پذیر در پایان دوره از نحوه درمان راضی  بودند. در حالیکه در گروه دیگر این مقدار ۲/ ۶۵ درصد بود. - هزینه های درمان در گروه استفاده کنندگان از گردنبند طبی انعطاف پذیر در تمام موارد کمتر از سی هزار ریال بود. در حالیکه در گروه گردنبند طبی سخت این مقدار در تمام موارد بیش از سی هزار ریال بود. نتیجه نهایی در مجموعه بنظر می رسد با توجه به سهولت استفاده، هزینه کمتر و نتایج درمانی بهتر استفاده از گردنبند طبی انعطاف پذیر جهت درمان دردهای مزمن گردن بهتر از گردنبند سخت و فیزیوتراپی است."
    },
    "1083626": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۲۴",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۲",
        "پدیدآور": "ریاحیفر، لیلا",
        "عنوان و  نام پديدآور": "مقایسه اثر دو داروی ایبوپروفن و پیروکسیکام به عنوان پیشدرمانی در کنترل درد پس از درمان ریشهدندان[پ‍ای‍انن‍ام‍ه]/نگارش لیلا ریاحیفر ؛ استاد راهنما مریم زارع ؛ استاد مشاور مسعود خبیری",
        "مقطع و رشته تحصیلی": "( دکترا ) : دندانپزشکی ",
        "مشخصات نشر": "خوراسگان، ۱۳۸۱",
        "مشخصات ظاهری": "[۸۱] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۷۳-۷۶",
        "شناسه افزوده": "زارع، مریم، استاد راهنما خبیری، مسعود، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده دندانپزشکی",
        "توصیفگر": "درد\nریشه دندان\nایبوپروفن\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nدرم‍ان",
        "چکیده": "در این پژوهش مقایسه ای بین پیروکسیکام و ایبوپروفن انجام می شود. تا مؤثرترین داروی ضد درد در درمانهای اندودنتیکس معین شود. توانایی تسکین درد دو داروی پیروکسیکام و ایبوپروفن با داروی پلاسبو تحت یک مطالعه تصادفی دو سوکور بر روی ۶۸ بیمار ( با پالپ وایتال و بدون ضایعه پری اپیکال ) مقایسه شد. درمان به صورت یک جلسه ای انجام شد. در ابتدا قبل از انجام بی حسی موضعی ۲ کپسول به بیمار داده شد و از بیمار در انتهای جلسه درمانی خواسته شد تا ضمن مصرف ۴ داروی دیگر ( به صورت هر ۴ ساعت یک عدد) پرسشنامه ای را که جهت تعیین شدت درد تهیه شده بود پر کند. پس از تکمیل پرسشنامه ها در نهایت داده های آماری مورد تجزیه وتحلیل قرار گرفت. نتیجه : طبق نتایج حاصله مشخص شد میانگین شدت درد ایبوپروفن و پیروکسیکان یکسان نبوده و هر دو از پلاسبو کمتر بوده است. همچنین در ۴ ساعت اول بعد از درمان ریشه میانگین شدت درد ایبوپروفن از پیروکسیکام کمتر بوده است."
    },
    "1083627": {},
    "1083628": {},
    "1083629": {},
    "1083630": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۱۱۸۷",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۲۰",
        "پدیدآور": "دهقانیمحمودآبادی، مرجان",
        "عنوان و  نام پديدآور": "تحلیل محتوای کتاب جغرافیای سوم راهنمایی سال ۸۰ - ۷۹ و نگرش متخصصان و دبیران جغرافیای شهر تهران در خصوص آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر مرجان دهقانیمحمودآبادی ؛ استاد راهنما عباس خورشیدی ؛ استادمشاور غلامعلی احمدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : برنامه ریزی درسی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "۱۴۶ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی",
        "یادداشت": "کتابنامه : ص. ۱۳۱ - ۱۳۲",
        "شناسه افزوده": "خورشیدی، عباس، استاد راهنما احمدی، غلامعلی، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "ت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nک‍ت‍اب ه‍ای درس‍ی\nآم‍وزش دوره راه‍ن‍م‍ای‍ی\nمعلمان\nجغرافیا ( درس )  تهران\nایران",
        "چکیده": "هدف اصلی این پژوهش تحلیل محتوای کتاب جغرافیای سوم راهنمایی از دیدگاه کارشناسان و هدف فرعی بررسی نگرش متخصصان و دبیران در خصوص کتاب می باشد. روش نمونه گیری استفاده از روش نمونه گیری تصادفی. روش پژوهش همبستگی است. ابزار اندازه گیری پرسشنامه ۸۶ سوالی هدف و محتوا و پرسشنامه ۵۸ سوالی نگرش سنجی. طرح پژوهش با توجه به اهمیتی که کتاب درسی در آموزش دارد نیاز است که پیوسته موردتحلیل قرار گیرد تا نقاط صعف آن مشخص شد و مددیار برنامه ریزان و مولفان قرار گیرد. دراین پژوهش نیز محتوای کتاب جغرافی با توجه به جدید التالیف بودنش مورد تحلیل قرار گرفته است. نتیجه کلی : با توجه به ضریب کندال بدست آمده میان اهداف و محتوای کتاب انطباق وجود دارد. با توجه به نظر متخصصان و دبیران تهیه کتاب به اصول سازماندهی ، تناسب میان زمان و مطالب ، انطباق محتوا با مسائل جامعه توجه کافی نشده است."
    },
    "1083631": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۸۷۴",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۳۱",
        "پدیدآور": "آگنج، محمود",
        "عنوان و  نام پديدآور": "مقایسه هنر دوران نوسنگی و عصر مفرغ در ایران و چین[پ‍ای‍انن‍ام‍ه]/نگارش محمود آگنج ؛ استاد راهنما غلامعلی حاتم ؛ استاد مشاور امیراشرف آریانپور",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : پژوهش هنر",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱۱۳ ورق:مصور، نقشه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۱۱ - ۱۱۳",
        "شناسه افزوده": "حاتم، غلامعلی، استاد راهنما آریانپور، اشرف، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nع‍ص‍ر م‍ف‍رغ\nن‍و س‍ن‍گ‍ی\nت‍م‍دن ش‍رق\nه‍ن‍ر[۱]\nدوران م‍ا ق‍ب‍ل ت‍اری‍خ ایران\nچین",
        "چکیده": "هدف پزوهش پی بردن به هنر مردمان پیش از تاریخ ( دوران نوسنگی و عصر مفرغ ) در دو تمدن کهن شرق یعنی ایران و چین میباشد. روش پژوهش : استفاد از کتب مختلف درباره نحوه زندگی ، دست ساختها، باورها و دیگر چیزهایی که این مردمان در زندگی روزمره با آن مواجه بودند میباشد. طرح پژوهش : برای یافتن وجوه مشترک بین دو تمدن کهن شرقی بیشتر میبایست تاکید میان حالات روانی و نماد گرایی هایی باشد که از دیر باز بین دو فرهنگ وجود داشته است. زیرا از طریق همین عناصر است که تمامی تمدنها به نوعی اشتراک و وحدت میرسند. نتیجه کلی: اینکه صرف نظر از تئوری ها هنر شرق به ما نشان میدهد که زبان هنر آنقدر عمیق است که تنها ماهیت باطن ما سخن میتواند بگوید . هنر شرق موجودیتی جدای از احساس های ما ندارند و در واقع اگر قرار باشد که نامی به آن بدهیم میتوان فقط نام زندگی را پیشنهاد کرد. "
    },
    "1083632": {},
    "1083633": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۱۱۸۸",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰۳۲۱",
        "پدیدآور": "شفیعیعلویجه، نسرین",
        "عنوان و  نام پديدآور": "عشق افلاطونی و تأثیر آن بر عرفان اسلامی - ایرانی[پ‍ای‍انن‍ام‍ه]/پژوهشگر نسرین شفیعیعلویجه ؛ استاد راهنما علیاصغر حلبی ؛ استاد مشاور صمد موحد",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "ب، [ ۱۳۳ ] ورق",
        "يادداشت": "چکیده : فارسی",
        "یادداشت": "کتابنامه : ص. [ ۱۳۲ - ۱۳۳ ] ",
        "شناسه افزوده": "حلبی، علیاصغر، استاد راهنما موحد، صمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "افلاطون، ۴۲۷؟ - ۳۴۷ ؟ ق . م ف‍ل‍س‍ف‍ه\nع‍ارف‍ان\nع‍رف‍ان\nع‍ش‍ق ایران",
        "چکیده": "هدف این پژوهش تاثیر نظرات عشقی افلاطون بر نظرات عارفان و بزرگان اسلامی ایران می باشد. روش پژوهش کتابخانه ای است. نتیجه کلی عارفان به ویژه در حوزه ایرانی آن از اندیشه های افلاطونی در باب عشق فراوان تاثیر پذیرفته اند و تنها از حیث منشا دینی با آن اختلاف دارند زیرا عرفان اسلامی متاثر از اندیشه اسلامی نیز می باشد."
    },
    "1083634": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۸۵۳",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۳۴",
        "پدیدآور": "نکوکار، شکوفه",
        "عنوان و  نام پديدآور": "بررسی تأثیر آموزش تعلیمات دینی(هدیههای آسمان) بر رفتار دینی دانشآموزان کلاس چهارم ابتدایی منطقه ۵ و ۱۶ (از دید معاونین و معلمین)[پ‍ای‍انن‍ام‍ه]/شکوفه نکوکار ؛ استاد راهنما حمیدرضا رضازادهبهادران ؛ استاد مشاور محمود حقانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم تربیتی، گرایش برنامه ریزی درسی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ر، ۲۲۱ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۱۹ - ۲۲۱",
        "شناسه افزوده": "رضازادهبهادران، حمیدرضا، استاد راهنما حقانی، محمود، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "تعلیمات دینی\nدان‍ش آم‍وزان اب‍ت‍دای‍ی\nرف‍ت‍ار م‍ذه‍ب‍ی\nم‍ع‍اون‍ان آم‍وزش‍ی\nمعلمان\nارزش‍ی‍اب‍ی ب‍رن‍ام‍ه ه‍ای درس‍ی ایران\nتهران",
        "چکیده": "هدف پژوهش : بررسی تأثیر تعلیمات دینی ( هدیه های آسمانی ) بر رفتار دینی دانش آموزان کلاس چهارم ابتدایی منطقه ۵ و ۱۶ شهر تهران ( از دید معلمین و معاونان) است. روش نمونه گیری : نمونه گیری تصادفی طبقه ای است. روش پژوهش : کتابخانه ای، تحلیلی - توصیفی میباشد. ابزار اندازه گیری پرسشنامه محقق ساخته ۲۰ سوالی میباشد. طرح پژوهش نوع زمینه یابی یا پیمایشی است. از مطالعه اطلاعات حاصل از پرسشنامه و بررسی نتایج آزمونها بکار رفته ، نتایج زیربدست آمد: رفتارهای انتخاب بهترین نفرات برای دوستی ، خشنود کردن دوستان، رعایت حقوق سایرین، اعتماد به نفس، بخشنده بودن، پایبندی بر دوستی، همکاری با دوستان، قدر شناسی، حضور در اماکن متبرکه ، شرکت در مراسم اعیاد، نماز جماعت، آشنایی با قرآن و دعا کردن در منطقه ۱۶ بیشتر از منطقه ۵ مشاهده شد. در مقابل رفتارهای مطلوب با دوستان، فروبردن خشم، فدکاری، احترام متقابل به دیگران در دانش اموزان منطقه ۵ بیشتر از ۱۶ مشاهده شد. "
    },
    "1083635": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۲۵",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۳",
        "پدیدآور": "رستمزاده، مژگان",
        "عنوان و  نام پديدآور": "بررسی و مقایسه اختلالات روانشناختی و راهبردهای مقابله با استرس در زنان نابارور و بارور استان اصفهان[پ‍ای‍انن‍ام‍ه]/پژوهشگر مژگان رستمزاده ؛ استادان راهنما ابوالقاسم نوری، اصغر آقایی ؛ استادان مشاور حسین مولوی، فرحناز مردانیان",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : روانشناسیعمومی ",
        "مشخصات نشر": "خوراسگان، ۱۳۸۰",
        "مشخصات ظاهری": "یج، ۱۴۲ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۶- ۱۴۱",
        "شناسه افزوده": "نوری٬ ابوالقاسم، ۱۳۳۳-       ٬ استاد راهنما آقایی، اصغر، استاد راهنما مولوی، حسین، استاد مشاور مردانیان، فرحناز، استاد مشاور دانشگاه آزاد اسلامی (خوراسگان). دانشکده تحصیلات تکمیلی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nزن‍ان\nب‍ارداری\nن‍اب‍اروری\nراهبردها\nاض‍طراب\nف‍ش‍ار روان‍ی ایران\nاستان اصفهان",
        "چکیده": "این تحقیق باعنوان » بررسی و مقایسه اختلالات روانشناختی و راهبردهای مقابله با استرس در زنان نابارور و بارور استان اصفهان « با هدف بررسی وضعیت روانشناختی زنان نابارور و یافتن راهی برای کمک به حل مشکلات آنها اجرا شده است. جامعه آماری تحقیق را کلیه زنان مراجعه کننده به بیمارستان بهشتی در سه ماهه دوم و سوم سال ۱۳۸۰ تشکیل می دادند. بدین منظور تعداد ۴۰ نفر اززنان نابارور و ۴۰ نفر از زنان بارور به طور تصادفی انتخاب شده و ویژگی های روانی آنها بااستفاده از پرسشنامه (SCL -90-R) و راهبردهای مقابله با استرس آنها از طریق پرسشنامه شیوه های مقابله با فشار روانی ( CS- R) مورد سنجش و مقایسه قرار گرفت. ویژگیهای دموگرافیک آزمودنی ها شامل وضعیت تحصیلی، وضعیت اقتصادی، سن، شغل، طول مدت ازدواج، طول مدت ناباروری نیز توسط پرسشنامه دموگرافیک به دست آمدند. داده های حاصل با استفاده از تحلیل مانوا و به وسیله برنامه کامپیوتری SPSS-9 تجزیه و تحلیل شد. پس از کنترل متغیرهای دموگرافیک نتایج نشان داد بن میانگین نمرات زنان نابارور در مقایسه با زنان بارور در ۹ مقیاسی پرسشنامه (SCL- 90-R) تفاوت معنی داری وجود دارد و میزان شیوع فوبیا، افکار پارانوئید ، خصومت ، افسردگی ، حساسیت بین فردی، وسواس و جسمی سازی، روانپریشی و اضطراب در زنان نابارور بیشتر از زنان بارور بود(P=۰) . همچنین نتایج نشان داد که بین میانگین نمرات زنان نابارور و زنان بارور و زنان بارور در انتخاب راهبردهای مقابله مساله مدار، هیجان دار، کمتر مفید و غیرمؤثر نیز تفاوت معنی داری وجود دارد و میانگین نمرات زنان بارور در زیر مقیاس راهبرد مساله مدار به طور معنی داری بیشتر و در زیر مقیاسهای هیجان مدار، کمتر از میانگین نمرات زنان نابارور بوددر نهایت نتایج تحقیق نشان داد که بین طول مدت ناباروری و بروز اختلالات افسردگی و وسواس در زنان نابارور رابطه مثبت معنی دار وجود دارد."
    },
    "1083636": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۸۸۴",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۳۶",
        "پدیدآور": "جمشیدینیا، زهرا",
        "عنوان و  نام پديدآور": "جایگاه شورای عالی امنیت ملی درمیان قوای سه گانه[پ‍ای‍انن‍ام‍ه]/نگارش زهرا جمشیدینیا ؛ استاد راهنما مرتضی نجفیاسفاد ؛ استاد مشاور حسین نوادهتوپچی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق، گرایش حقوق عمومی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱۴۸ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۳ - ۱۴۷",
        "شناسه افزوده": "نجفیاسفاد، مرتضی، استاد راهنما نوادهتوپچی، حسین، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "شورای امنیت ملی ام‍ن‍ی‍ت م‍ل‍ی[۱]\nت‍وس‍ع‍ه ف‍ره‍ن‍گ‍ی\nرش‍د اق‍ت‍ص‍ادی\nق‍ان‍ون اس‍اس‍ی\nان‍ق‍لاب اس‍لام‍ی\nق‍وه م‍ج‍ری‍ه\nق‍وه م‍ق‍ن‍ن‍ه\nق‍وه ق‍ض‍ای‍ی‍ه ایران",
        "چکیده": "هدف پژوهش : نمایاندن چگونگی ارتباط و پیوند شورای عالی امنیت ملی و قوای سه گانه و همچنین رفع ابهام در خصوص استقلال شورای عالی امنیت ملی از قوای سه گانه میباشد. روش پژوهش به صورت کتابخانه ای و تحلیلی و استنتاج از کتب و جزوات و مقالات تخصصی در زمینه تمایل امنیتی مربوط به شورای عالی امنیت ملی میباشد. طرح پژوهش در دو بخش صورت گرفته است. بخش اول به معرفی شورای عالی امنیت ملی و بررسی مصوبات آن میپردازد و بخش دوم به رابطه مصوبات شورای عالی امنیت ملی با قوای سه گانه اختصاص یافته است. نتیجه کلی اینکه: قانون اساسی جمهوری اسلامی ایران. سیاستگذاری درباره امنیت ملی را به شورای عالی امنیت واگذار نموده است که بعد از تأیید مقام رهبری ، قابلیت اجرایی می یابد. شورای عالی امنیت ملی از یکسو استقلال کامل از سه قوه دارد از سوی دیگر در امور دفاعی و امنیتی نظام، دارای تعامل و ارتباط نزدیک با آنها میباشد. به نحوی که تاثیر متقابل بر هم می گذارند تا در مجموع شورا بتواند به اهداف خود دست یابد. "
    },
    "1083637": {},
    "1083638": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۱۲۱۲",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰۳۲۲",
        "پدیدآور": "قیاسوند، خدیجه",
        "عنوان و  نام پديدآور": "عملکرد گروههای آموزشی دوره متوسطه از دیدگاه دبیران، مربیان تربیتی و مدیران استان همدان[پ‍ای‍انن‍ام‍ه]/پژوهشگر خدیجه قیاسوند ؛ استاد راهنما عباس خورشیدی ؛ استاد مشاور محمد پارسا",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : برنامه ریزی درسی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "۱۵۷ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۴ - ۱۲۷",
        "شناسه افزوده": "خورشیدی، عباس، استاد راهنما پارسا، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "مدیران\nمعلمان\nآم‍وزش م‍ت‍وس‍طه\nروش ه‍ای آم‍وزش ایران\nهمدان",
        "چکیده": "هدف اصلی از مطالعه حضر پاسخ مناسب برای این پرسش است که : آیا عملکرد  گروههای آموزشی استان همدان از دیدگاه دبیران، مربیان تربیتی و مدیران دوره متوسطه مناسب است یا نه ؟ روش نمونه گیری تصادفی طبقه ای استفاده شده است. روش پژوهش برای یافتن پرسشهای پژوهش و آزمون فرضیه های آماری از روش اماری مرسوم به آزمون آنالیز واریانس یک راهه استفاده شده است. ابزار اندازه گیری یک پرسشنامه ۲۰ سوالی تشکیل می دهدکه توسط پژوهشگر و به کمک اساتید راهنما و مشاور و با توجه به دستورالعمل گروههای آموزشی متوسط وزارت آموزش و پرورش تهیه شده است. طرح پژوهش : در این مطالعه متغیرهای مداخله گر تحت کنترل کاملا قرار نمی گیرد به بیان دیگر کنترل همه عوامل مزاحم و نامربوط بسیار دشوار است و تلاشهای مستمر باید به عمل آید تا گروههای مورد مطالعه مقایسه پذیر گردد . بنابرانی این مطالعه از نوع پژوهش نیمه تجربی است. نتیجه کلی : بین میانگین مورد مقایسه د رسه گروه مورد مطالعه نسبت به عملکرد گروههای اموزشی تفاوت معنی داری وجود ندارد."
    },
    "1083639": {},
    "1083640": {},
    "1083641": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۰۴۴۸",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰۳۲۶",
        "پدیدآور": "باهنرطالشمکائیل، بهنام",
        "عنوان و  نام پديدآور": "نقش ژئومرفولوژی کوههای اطراف دشت مغان بر کشاورزی منطقه[پ‍ای‍انن‍ام‍ه]/بهنام باهنر طالشمکائیل ؛ استاد راهنما محمدرضا اصغریمقدم ؛ استاد مشاور جمشید جداریعیوضی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : جغرافیای طبیعی ، گرایش ژئومولوژی - هیدرولوژی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "ی، ۱۶۷ ورق:۶ نقشه (  تاشده ) ، مصور ( رنگی ) ، جدول، نمودار",
        "يادداشت": "چکیده : فارسی",
        "یادداشت": "کتابنامه : ص. ۱۶۵ - ۱۶۷",
        "شناسه افزوده": "اصغریمقدم، محمدرضا، استاد راهنما جداریعیوضی، جمشید، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "ک‍ش‍اورزی\nک‍وه ه‍ا\nری‍خ‍تش‍ن‍اس‍ی زم‍ی‍ن\nبرنامه ریزی عمرانی ایران\nدشت مغان",
        "چکیده": "هدف پژوهش شناخت و مطالعه و بررسی نقش ژئومرفولوژی دشت مغان بر کشاورزی منطقه که تا چه حدی  ژئومرفولوژی بر کشاورزی منطقه تاثیر دارد متعاقب آن برنامه ریزی برای عمران و آبادانی منطقه می باشد. روش پژوهش به دو روش میدانی که شناخت پدیده ها وعوارض سطح زمین به صورت مسقیم و دومی به روش کتابخانه ای که براساس اطلاعات موجود در سازمانهای و ارگانها و تطبیق آنها با مشاهدات مستقیم می باشد. ابزار اندازه گیری نظیر دوربین عکاسی، التیمتر، متر، قطب نما مورد استفاده قرار گرفته است. طرح پژوهش منطقه ای در شمال شرقی آذربایجان قرار دارد منطقه ای است کشاورزی و تامین آب و زهکشی اراضی از مواردی است که در فعالیتهای مذکور نقش عمده ای دارد و از این نظر به عوامل موثر از جمله  ژئومرفولوژی در این تحقیق اهیمت داده شده است. نتیجه کلی : نقش فرایندها و عوامل  ژئومرفولوژی بر فعالیتهای کشاورزی غیر قابل انکار است و با توجه به همین عوامل و فرایندهای  ژئومرفولوژی که در دشت مغان است نتیجه می گیریم که کشاورزی دشت مغان کاملا متاثر از مرفولوژی منطقه می باشد."
    },
    "1083642": {},
    "1083643": {},
    "1083644": {},
    "1083645": {},
    "1083646": {},
    "1083647": {},
    "1083648": {},
    "1083649": {},
    "1083650": {},
    "1083651": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۰۴۱۹",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰۳۲۷",
        "پدیدآور": "نعمتی، مریم",
        "عنوان و  نام پديدآور": "بانک اطلاعاتی مهره داران ایران[پ‍ای‍انن‍ام‍ه]/نگارش مریم نعمتی ؛ استاد راهنما کامران لایقی",
        "مقطع و رشته تحصیلی": "( کارشناسی ) : کامپیوتر",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "۱ج. ( شماره گذاری گوناگون ) :مصور",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "لایقی، کامران، استاد راهنما دانشگاه آزاد اسلامی. واحد تهران شمال",
        "توصیفگر": "ب‍ان‍ک ه‍ای اطلاع‍ات‍ی\nپ‍ای‍گ‍اه ه‍ای اطلاع‍ات‍ی\nطراح‍ی\nمهره داران ایران",
        "چکیده": "این بانک اطلاعاتی در جهت شناسایی طبیعت غنی کشورمان ایجاد شده است با امید به اینکه شناسایی این طبیعت ثروتمند باعث حفظ این میراث ملی گردد. این پروژه شامل طراحی و پیاده سازی یک بانک اطلاعاتی زیست محیطی است که در محدوده مهره داران ایرانی میباشد. بخش نرم افزار پروژه شامل دو قسمت است ورود اطلاعات و نمایش اطاعات در این بخش طراحی فرم ها و کد برنامه در محیط Visual Basic 6.0صورت گرفته و در آن از SQL برای دستکاری داده ها استفاده شده است و طراحی جداول بانک اطلاعاتی کمک نرم افزار MIcrosoft Access 97 انجام گرفته است. بخش مستندات شامل معرفی اطلاعاتی، طراحی پایگاه ( موجودیت ها، جداول، رابطه ها و سطوح نرمال سازی، نمودار ER ) متن برنامه  و فرمها می باشد."
    },
    "1083652": {},
    "1083653": {},
    "1083654": {},
    "1083655": {},
    "1083656": {},
    "1083657": {},
    "1083658": {},
    "1083659": {},
    "1083660": {},
    "1083661": {},
    "1083662": {},
    "1083663": {},
    "1083664": {},
    "1083665": {},
    "1083666": {},
    "1083667": {},
    "1083668": {},
    "1083669": {},
    "1083670": {},
    "1083671": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۲۱",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۴",
        "پدیدآور": "رحیمی، فیضالله",
        "عنوان و  نام پديدآور": "بررسی پرخاشگری و هیجانخواهی در نوجونان و جوانان شهر اصفهان بعد از تماشای مسابقات فوتبال[پ‍ای‍انن‍ام‍ه]/پژوهشگر فیضالله رحیمی ؛ استاد راهنما محمدباقر کجباف ؛ استاد مشاور احمد احمدی",
        "مقطع و رشته تحصیلی": "( کارشناسی )",
        "مشخصات نشر": "خوراسگان، ۱۳۸۲",
        "مشخصات ظاهری": "ز، ۱۳۱ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۰۲- ۱۰۸",
        "شناسه افزوده": "کجباف، محمدباقر، استاد راهنما احمدی، احمد، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده تحصیلات تکمیلی",
        "توصیفگر": "پ‍رخ‍اش گ‍ری\nه‍ی‍ج‍ان گ‍رای‍ی\nن‍وج‍وان‍ان\nج‍وان‍ان\nمسابقات ورزشی\nف‍وت‍ب‍ال اصفهان",
        "چکیده": "هدف از این تحقق مقایسه میزان پرخاشگری و هیجان خواهی در تماشاگران فوتبال بر روی سه گروه طرفداران تیم بازنده، برنده و غیرتماشاگران با استفاده از روش علی- مقایسه ای بود. پرسشنامه جمعیت شناختی کوتاه محقق ساخته ، پرسشنامه پرخاشگری آیزنک ومقیاس هیجان خواهی فرم پنجم ماروین زاکرمن ۴ مؤلفه گریز از بازداری، ملال پذیری، ماجراجویی و تجربه طلبی را می سنجد ابزار های این پژوهش بود. ضریب اعتبار پرسشنامه پرخاشگری وهیجان خواهی به روش دو نیمه کردن به ترتیب ۷۸/۰ و ۷۹/۰ توسط پژوهشگر برآورد شد. از بین تماشاگران مسابقه فوتبال بین دو تیم فولاد مبارکه سپاها ( برنده ) و تیم ذوب آهن اصفهان ( بازنده ) دو گروه ۶۰ نفر ه با استفاده از روش تصادفی ساده و یک گروه ۶۰ نفره با استفاده از روش تصادفی خوشه ای از بین نوجوانان و جوانان شهر اصفهان انتخاب گردید. یافته های این پژوهش بر اساس تحلیل تمایزات بین د و گروه نشان داد که تفاوت بین دو گروه معنی دار است. پرخاشگری در گروه تماشاگران بیشتر از گروه غیرتماشاگر است. و همچنین T مشاهده شده ۲۸/۶ بزرگتر از T جدول در سطح ۰۱/۰بزرگتر مساوی p می باشد و درخصوص هیجان خواهی تفاوت بین دو گروه معنی دار نبود و T مشاهده شده ۶۰/۱ کوچکتر یا مساوی T جدول درسطح ۰۵/۰ بود. یافته ها نشان داد اختلاف بین میانگین نمرات پرخاشگری با توجه به F مشاهده شده ۰۳۹/۵ در سطح ۰۱/۰ ( ۰۰۸/۰ ) معنادار بود و پرخاشگری گروه بازنده بیشتر از گروه برنده وغیرتماشاگر بود و اختلاف بین میانگین نمرات هیجان خواهی با F مشاهده شده ۲۸۹/۳ در سطج ۰۵/۰ ( ۴۰/۰) معنادار بود ومیزان هیجان خواهی در گروه برنده بیشتر از گروه بازنده و غیر تماشاگر بود."
    },
    "1083672": {
        "عنوان و نام پديدآور": "راهنمای توریستی لندن= The persian guide to London",
        "مشخصات نشر": "[لندن]: شرکت انتشارات دومینیون پرس امپایر، ؟؟ ۱۳.",
        "مشخصات ظاهری": "۱۲۸، 128 ص.",
        "يادداشت": "شمارهگذاری هر صفحه به دو خط فارسی و لاتین میباشد.",
        "موضوع": "لندن -- کتابهای راهنما.",
        "رده بندی کنگره": "DA۶۷۹/ر۲",
        "رده بندی دیویی": "۹۱۴/۲۰۴",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۷‎۲"
    },
    "1083673": {
        "سرشناسه": "احمدیمقیم، عباس",
        "عنوان و نام پديدآور": "آشنایی با شاخصهای آموزش و پرورش و روش محاسبه آنها/عباس احمدیمقیم.",
        "مشخصات نشر": "همدان: فراگیر هگمتانه، ۱۳۸۴.",
        "مشخصات ظاهری": "۵۳ ص.",
        "شابک": "۵۰۰۰ ریال:964-8599-01-7",
        "يادداشت": "پشت جلد به انگلیسی: Educational Indicators",
        "موضوع": "برنامهریزی آموزشی -- الگوهای ریاضی.\nآموزش و پرورش -- الگوهای ریاضی.\nآموزش و پرورش -- آمار.",
        "رده بندی کنگره": "LB۲۸۴۶/الف۳آ۵",
        "رده بندی دیویی": "۳۷۹/۰۱۵۱",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۷‎۳",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1083674": {
        "شماره بازیابی نسخه": "۵-۱۷۲۵۰",
        "سرشناسه": "ب‍ح‍ران‍ی، ی‍وس‍فب‍ن اح‍م‍د، ۱۱۰۷ - ۱۱۸۶ق.",
        "عنوان و  نام پديدآور": "الحدائق الناضره فی احکام العتره الطاهره[نسخه خطی]/یوسف بن احمد بن ابراهیم البحرانی",
        "وضعیت استنساخ": "کربلا: ابنعبدالحسین قاسم المعلم،۹ربیعالاول ۱۲۳۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز:الحمدلله رب العالمین... کتاب الزکوة وهی لغة تطلق علی معینین الطهارة...\nانجام:موجود: ...ارمی ماشیئا علی ما ذکره الاصحاب رض... وقداختلف هناکلام...\nانجامه:کتاب الزکوه: قدفرغ من کتابته العبد الخاطی المحتاج الی عفوربه اقل خلق الله بنعبدالحسین قاسم المعلم فی حضرت سیدنا ومولانا ابالفضل العباس فی الیوم التاسع من ربیع الاول ... سنه ۱۲۳۳.",
        "مشخصات ظاهري": "۳۶۰برگ، ۳۱سطر، ۱۴۵×۲۱۵؛قطع: ۲۰۵×۳۰۳",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ تحریری\nنوع کاغذ:فرنگی آهارمهره شکری رنگ\nتزئینات متن:عناوین ونشانها بهسرخی\nنوع و تز ئینات جلد:مقوایی روکش تیماج مشکی بسیار فرسوده آثاری از ضربی باترنج وسرترنج و حاشیه منگنه",
        "خصوصيات نسخه موجود": "حواشی اوراق:درحاشیه تصحیح شده\nیادداشت های مربوط به نسخه :درحاشیه بالایی اوراق « یامعین» یادداشت شده",
        "معرفی نسخه": "کتاب الحدایق الناضره فی احکام العتره الطاهره  شامل یک دوره فقه ( ازطهارت تا وصیت) است ،مفصل و استدلالی دربرگیرنده آراء فقیهان بزرگ شیعه از متقدمین و متاخرین، نسخه حاضر شامل کتاب زکوة ، صوم و حج تا بخشی از رمیجمره است.",
        "یاداشت تملک و سجع مهر": "یادداشت وقف:دربرگهای ۸ و ۴۵و ۱۲۹ یادداشت وقف عام بنده ابراهیم\nشکل  و سجع مهر:مهرچهارگوش باسجع « سلام علی ابراهیم»",
        "توضیحات نسخه": "نسخه بررسی شده .۳اسفند۸۹/ انجام نسخه افتادگی دارد ، جلد بسیارفرسوده لت پشت جدا شده  ، لکه چربی، عناوین دربرگهای میانی نوشته نشده",
        "يادداشت کلی": "زبان:عربی",
        "منابع اثر، نمايه ها، چکيده ها": "به شمارههای ۱۷۲۵۱-۵ و ۱۶۳۸۴-۵ همین فهرست مراجعه شود و الذریعه(۶: ۲۸۹)",
        "منبع تهیه": "خریداری از فرید تنکابنی درتاریخ ۹/۱۲/۸۴",
        "موضوع": "فقه جعفری -- قرن ۱۲ق.",
        "شناسه افزوده": "فرید تنکابنی، محمدرضا ، فروشنده قاسمبنعبدالحسین، قرن۱۳ق. کاتب",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083675": {
        "عنوان و نام پديدآور": "اینجا آمریکاست: حقایقی درباره ایالات متحده امریکا.",
        "مشخصات نشر": " [بیجا: بینا،   ۱۳ .]",
        "مشخصات ظاهری": "۱۰۰ ص.:مصور، نقشه.",
        "يادداشت": "کتاب حاضر چاپ خارج از کشور و بدون ذکر نام نویسنده میباشد.",
        "موضوع": "ایالات متحده.",
        "رده بندی کنگره": "E۱۵۶/الف۹ ۱۳۰۰ی",
        "رده بندی دیویی": "۹۷۳",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۷‎۵",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1083676": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۱۱۹۳",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۲۴",
        "پدیدآور": "احمدیدانیالی، حمید",
        "عنوان و  نام پديدآور": "سیاست جنائی و نوع مطلوب آن در قبال جرائم تعزیری[پ‍ای‍انن‍ام‍ه]/نگارش حمید احمدیدانیالی ؛ استاد راهنما جعفر کوشا ؛ استاد مشاور علیحسین نجفیابرندآبادی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق جزا و جرم شناسی",
        "مشخصات نشر": "تهران، ۱۳۷۷",
        "مشخصات ظاهری": "۱ج . ( شماره گذاری گوناگون ) :جدول",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "کوشا، جعفر، استاد راهنما نجعفیابرندآبادی، علیحسین، استاد مشاور دانشگاه آزاد اسلامی. دانشکده حقوق و علوم سیاسی",
        "توصیفگر": "ج‍رای‍م م‍س‍ت‍وج‍ب ت‍ع‍زی‍ر\nح‍ق‍وق ج‍زای اخ‍ت‍ص‍اص‍ی\nاسلام \nسیاست جنایی ایران",
        "چکیده": "اگر فردی به حقوق انسانی تعرض کند، قاضی با توجه به قوانین مورد تایید عامه بعنوان نماینده مردم از حقوق همه مردم دفاع می کند و ضمن اعاده حقوق از دست رفته فردی، حقوق عامه مردم را با مجازات کردن متعرض و متخلف به ایشان باز می گرداند. این قوانین برچند نوع هستند که یکی از مهمترین آنها قانون جزا یا قانون مجازات افراد متعرض و متخلف است. در کشور ما ایران که مردم آن مسلمان هستند. باید قوانین اسلامی جاری باشد، فلذا قوانین جزایی طبق اسلام بر چهار موضوع حدود، قصاص، دیات و تعزیرات است. رساله حاضر با موضوع اخیر قوانین ایران یعنی تعزیرات سروکار دارد. این موضوع از آن جهت بسیار مهم است که درگیری اکثر قضات در دادگاهها با این نوع اخری مجازات است که به خاطر استعمال زیاد این قانون در دادگاهها غالب پایان نامه های رشته حقوق جزا نیز در مورد بندهای متفاوت و نکات مختلف قانوان تعزیرات می باشد. ۱- سیاست جنایی اگر سیاست را اصلاح و اداره کردن کارهای مملکت بدانیم سیاست جنایی تخصیص این سیاست در بخش های مربوط به امور حقوقی و قضایی است یعنی اینکه دولت روشی را برای مبارزه با مجرمین و تبه کاران و ایجاد امنیت در جامعه اتخاذ می کمند که این روش سیاست جنایی آن دولت است. ۲- نوع مطلوب منظور از نوع مطلوب نه بحث لغوی در جامعه و نه اصطلاحی بلکه منظور این است که سیاست جنایی ارائه شده در کشو ر از نقطقه نظراتی نامطلوب است و این رساله در پی آن است که سیاست جنایی مطلوبی را ارائه کند. ۳- تعزیری حال این روش مبارزه با مجرمین و ایجاد امنیت در جامعه به صورت مطلوب در چه زمینه های از موضات حقوقی قابل بحث است به نظر این رساله در زمینه جرایم تعزیری است که می توان سیاست جنایی مطلوب را یافت. با این وصف تعزیر را معنی می کنیم که موضوع قدری روشن تر شود. در فرهنگ دهخدا تعزیر از ماده ( عزر ) به معانی ذیل است : - تعلیم و احترام - یاوری کردن - منع کردن و بازداشتن . - تادیب - نکوهش - ضرب کمتر از حد - ضرب شدید. ولی در اصلاح قانونی تعزیر عبارت از مجازاتی است که مقدار آن در شرع تعیین نشده باشد و به نظر حاکم واگذار شده از قبیل حبس و جزای نقدی و شلاق ولی در مجازات شلاق باید از مقدار حد کمتر باشد."
    },
    "1083677": {
        "عنوان و نام پديدآور": "حقایقی چند درباره کشورهای متحده.",
        "مشخصات نشر": "فیلادلفیا - پنسیلوانیا: بنگاه چاپخانه پلانتتهران: سفارت کبرای آمریکا، اداره اطلاعات و روابط فرهنگی.، ۱۹۴۹م.، = ۱۳۲۸.",
        "مشخصات ظاهری": "۸۴ ص.:مصور، نقشه.",
        "يادداشت": "کتاب حاضر چاپ خارج از کشور و بدون ذکر نام نویسنده میباشد.",
        "موضوع": "ایالات متحده.",
        "شناسه افزوده": "ایالات متحده. سفارت (ایران). ادراه اطلاعات و روابط فرهنگی. بنگاه چاپخانه پلانت.",
        "رده بندی کنگره": "E۱۵۶/ح۷ ۱۳۲۸",
        "رده بندی دیویی": "۹۷۳",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۷‎۷",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1083678": {
        "شماره بازیابی نسخه": "۵-۱۷۲۵۱",
        "سرشناسه": "ب‍ح‍ران‍ی، ی‍وس‍فب‍ن اح‍م‍د، ۱۱۰۷ - ۱۱۸۶ق.",
        "عنوان و  نام پديدآور": "الحدائق الناضره فی احکام العترة الطاهره[نسخه خطی]/ یوسف بن احمد بن ابراهیم البحرانی",
        "وضعیت استنساخ": "احتمالا قرن ۱۳ق",
        "آغاز ، انجام ، انجامه": "آغاز:موجود: ... ثم ارادفه ذلک لالاعمال الدینیه المالیه وتقدیره لهابالصلوة متقدما...\nانجام:اللهم اجرتقصیرنا بعفوک واحسانک وعاملنا بجودک ورضوانک هذااخرالکلام فی هذاالمجلدوهوالمجلدالرابع من کتاب حدایق الناضره... وهوآخرکتاب الصلوه ویتلوه... المجلس الخامس فی کتاب الزکوة...",
        "مشخصات ظاهري": "۴۲۱برگ، ۳۵سطر، اندازه سطور: ۱۴۵×۲۷۰؛قطع: ۲۴۰×۳۰۷",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:فرنگی آهارمهره نخودی رنگ\nتزئینات متن:عناوین ونشانها بهسرخی\nنوع و تز ئینات جلد:فاقدلت روی جلد،لت پشت مقوایی روکش چرم فرسوده قهوهای ضربی باترنج وسرترنج حاشیه منگنه اندرون جلدکاغذ نخودی تیره",
        "خصوصيات نسخه موجود": "حواشی اوراق:درحاشیه تصحیح شده و حواشی بارقم سیدعلیره و مدرس سیدعلیره\nیادداشت های مربوط به نسخه :یادداشت «رب یسر» و« رب وفق للاتمام» دربالای صفحات",
        "معرفی نسخه": "کتاب حاضر شامل یک دوره فقه ( ازطهارت تا وصیت) است ،مفصل و استدلالی دربرگیرنده آراء فقیهان بزرگ شیعه از متقدمین و متاخرین، نسخه حاضرمجلدسوم و چهارم شامل « کتاب الصلوه» است که درآن ازنمازهای واجب ومستحب روزانه ومسائل راجع به مسجد وآداب آن بحث میکند.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:مهربیضی بزرگ باسجع«کتابخانه عبدالوهاب فریدتنکابنی»\nیادداشت وقف:یادداشت وقف دربرخی صفحات",
        "توضیحات نسخه": "نسخه بررسی شده .۲۳بهمن۸۹/ فاقدلتروییجلد ولتپشت فرسوده وبا آثار کرمخوردگی ،شیرازه پوسیده ودرحال جداشدن است ، برگ اولرا ندارد، آثار لکه چربی درصفحات اولیه .",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت باز تکثير": "این کتاب درسالهای مختلف بهچاپ رسیدهاست.",
        "منابع اثر، نمايه ها، چکيده ها": "بهشمارههای ۹۳۲ع و ۱۶۳۸۴-۵ همین فهرست رجوع شود. الذریعه(۶: ۲۸۹)",
        "منبع تهیه": "خریداری از محمد رضافرید تنکابنی درتاریخ ۹/۱۲/۸۴",
        "موضوع": "فقه جعفری -- قرن ۱۲ق.",
        "شناسه افزوده": "فریدتنکابنی، محمدرضا، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083679": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۱۷۲۵۲",
        "سرشناسه": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دب‍اق‍رب‍ن م‍ح‍م‍دت‍ق‍ی، ۱۰۳۷ - ۱۱۱۱ق.",
        "عنوان و  نام پديدآور": "تحفة الزائر[نسخه خطی]/محمد باقر بن محمد تقی مجلسی",
        "وضعیت استنساخ": "، ۱۲۰۴ق.",
        "آغاز ، انجام ، انجامه": "آغاز: ک‍ب‍وت‍ر س‍ت‍ای‍ش‍ی ک‍ه از ب‍روج م‍ش‍ی‍ده اف‍واه ح‍ام‍دان آه‍ن‍گ در و ب‍ام ص‍وام‍ع م‍س‍ام‍ع ق‍دس‍ی‍ان‍را ...\nانجام:اللهم استجب لناو بقتله بکرمک وعزتک وبرحمتک وعافیتک وصلیالله علی محمدوآله اجمعین... سنه ۱۲۰۴",
        "مشخصات ظاهري": "۳۴۴برگ،۱۳سطر ، ۶۷×۱۲۸؛قطع:۱۲۸×۲۰۳",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:فرنگی شکری رنگ\nتزئینات متن:عناوین درمتن و حاشیه وخطکشی رویعبارات بهسرخی\nنوع و تز ئینات جلد:تیماج یک لا فرسوده ضربی باترنج وسرترنج حاشیه منگنه اندرون کاغذ آبی",
        "خصوصيات نسخه موجود": "حواشی اوراق:درحاشیه تصحیح شده",
        "معرفی نسخه": " ک‍ت‍اب حاضرکه توضیحات آن ب‍ه ف‍ارس‍ی و ادع‍ی‍ه به عربی است دربرخی اع‍م‍ال وزیارات و ف‍ض‍ی‍ل‍ت و ث‍واب آن‍ه‍ا در طول ای‍ام س‍ال نگاشته شدهاس‍ت. ب‍ن‍ا ب‍ه اظه‍ار م‍ول‍ف در خ‍طب‍ه :چ‍ون اک‍ث‍ر ک‍ت‍ب دع‍ا ب‍ه زب‍ان ع‍رب‍ی ب‍وده و ب‍ع‍ض‍ی از آن‍ه‍ا م‍ظن‍ون اس‍ت ک‍ه از ت‍ال‍ی‍ف‍ات ع‍ل‍م‍ا ب‍اش‍د، ل‍ه‍ذا ب‍ه ج‍م‍ع آوری ادع‍ی‍ه م‍ع‍ت‍ب‍ره م‍ن‍ق‍ول از ائ‍م‍ه (ع) اق‍دام ن‍م‍وده ت‍ا اک‍ث‍ر ش‍ی‍ع‍ی‍ان از آن م‍ن‍ت‍ف‍ع گ‍ردن‍د ، کتاب در ی‍ک م‍ق‍دم‍ه، دوازده ب‍اب و ی‍ک خ‍ات‍م‍ه تنظیم شدهاست، ت‍اری‍خ ت‍ال‍ی‍ف آن ۱۰۸۵ق . میباشد. عناوين اجمالي كتاب بترتیب شامل مقدمه: در بيان آداب سفر. باب اول: در ثواب تعمير قبور و زيارت حضرات معصومين .باب دوم: در فضيلت و كيفيت زيارات مدينه منوره .باب سوم: در فضيلت و زيارت حضرت اميرالمؤمنين .باب چهارم: در فضيلت نجف و كوفه و آب فرات .باب پنجم: در فضايل زيارت سيدالشهداء .باب ششم: در فضيلت حاير و تربت امام حسين (ع) باب هفتم: در زيارات مطلقه امام حسين (ع). باب هشتم: در زيارات مخصوصه آنحضرت .باب نهم: در زيارت حضرت كاظم و رضا و جواد (ع) .باب دهم: در زيارت امام هادي و عسكري (ع). باب يازدهم: در زيارات جامعه .باب دوازدهم: در زيارات انبيا و اولياء و اولاد ائمه .خاتمه: در آداب ملاقات زايران .",
        "توضیحات نسخه": "نسخه بررسی شده .۲۳بهمن۸۹/ لکه رطوبت ، پارگی دربرگ اول",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت باز تکثير": "از ای‍ن ک‍ت‍اب چ‍اپه‍ای م‍ت‍ع‍ددی درسالهای مختلف انجام گرفته است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه(۳: ۴۳۸) وبه شمارههای ۴۲۳۱ف و ۵۳۷۱ع فهرست ملی رجوع شود.",
        "منبع تهیه": "خریداری از محمد صادق بنی عامریان درتاریخ ۹/۱۲/۸۴",
        "موضوع": "دعاها\nزیارت و زائران -- آداب و رسوم",
        "شناسه افزوده": "بنی عامران، محمدصادق، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083680": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۸۱",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۸۰",
        "پدیدآور": "آقاشاهی، فرزانه",
        "عنوان و  نام پديدآور": "آثار حقوقی ساخت دیوار حائل در سرزمینهای اشغالی فلسطین با تأکید بر نظر مشورتی دیوان بینالمللی دادگستری[پ‍ای‍انن‍ام‍ه]/پژوهشگر فرزانه آقاشاهی ؛ استاد راهنما حبیبزاده ؛ استاد مشاور شیرانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق بینالملل",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۲۹ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۵ - ۱۲۹",
        "شناسه افزوده": "حبیبزاده، استاد راهنما شیرانی، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "دیوان لاهه ح‍ق‍وق ب‍ی‍ن ال‍م‍ل‍ل\nاراض‍ی ع‍م‍وم‍ی\nم‍رزه‍ا فلسطین اشغالی",
        "چکیده": "هدف پژوهش: بررسی نظر مشورتی دیوان بین المللی دادگستری در مورد دیوار حائل در سرزمینهای اشغالی و بحث در مورد نقض تعهدات بین المللی توسط اسرائیل است. روش پژوهش : کتابخانه ای و با توجه به کمی منابع از روش رایانه ای استفاده شده است. نتیجه کلی اینکه اقدام اسرائیل در ایجاد دیوار حایل قوانین بین المللی بوده و هیچگونه وجاهت قانونی ندارد. "
    },
    "1083681": {
        "سرشناسه": "انوری، حسن، ۱۳۱۲ -",
        "عنوان و نام پديدآور": "آئین نگارش و  ویرایش (۲) (رشته ادبیات فارسی)/مولفان حسن انوری، علیمحمد پشتدار.",
        "مشخصات نشر": "تهران: دانشگاه پیام نور: دلیل ما، ۱۳۸۳.",
        "مشخصات ظاهری": "۱۱۶ ص.:مصور، جدول.",
        "فروست": "دانشگاه پیام نور .گروه ادبیات فارسی؛ ۶۶۳.؛ ۷۶/د\n...سری انتشارات متون درسی درسنامه.",
        "شابک": "۷۷۰۰ ریال:964-455-101-X",
        "يادداشت": "چاپ قبلی: دانشگاه پیام نور، ۱۳۸۳. چالپ نهم.",
        "یادداشت": "کتابنامه.",
        "موضوع": "آموزش از راه دور -- ایران.\nفن نگارش -- آموزش برنامهای.\nویراستاری -- آموزش برنامهای.",
        "رده بندی کنگره": "LC۵۸۰۸/الف۹الف۷۸۶ ۱۳۸۳",
        "رده بندی دیویی": "۳۷۸/۱۷۵۰۹۵۵",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۸‎۱",
        "اطلاعات رکورد کتابشناسی": "ركورد كاملمنتشر نشده است"
    },
    "1083682": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۱۷۲۵۳",
        "سرشناسه": "ق‍وش‍چ‍ی، ع‍ل‍یب‍ن م‍ح‍م‍د،      - ۸۷۹ق.",
        "عنوان و  نام پديدآور": "رساله در هیئت[نسخه خطی]/ ملاعلی قوشچی",
        "وضعیت استنساخ": "شیراز درمدرسه محبیه: محمدمومنبنمحمودشاه فیروزآبادی، ۱۰۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز:الحمدلله رب العالمین ... امابعد این کتاب مشتملست برمقدمه ودومقاله...\nانجام:وقطراعظم ثوابت مرصوده دویست و بیست ودو برابرزمین است واصغر ثوابت مرصوده بیست وسه برابرزمین است پالله اعلم.\nانجامه:تم الرساله بتوفیق الله الملک المتعال فی شهورسنه۱۰۱۳ شهررمضان المبارک من مسوده المذنب المحتاج الی رحمهالله...ابنمحمودشاه محمدمومن فیروزآبادی...دربلده شیراز سمت تحریریافت درمدرسه محبیه فی یوم ثلثا.",
        "مشخصات ظاهري": "۸۵برگ(۱ب- ۳۰ب)، ۱۹سطر، اندازه سطور: ۶۶×۱۲۴؛قطع: ۱۰۷×۱۹۴",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ:اصفهانی آهارمهره نخودی رنگ\nتزئینات متن:عناوین واشکال هندسی داخل متن بهسرخی\nنوع و تز ئینات جلد:مقوایی روکش چرم مشکی اندرون جلد کاغذ عنابی",
        "خصوصيات نسخه موجود": "حواشی اوراق:درحاشیه تصحیح شده وبرخی عبارات شرح شدهاست.",
        "معرفی نسخه": "رجوع شود به شماره های ۲/۳۵۲۲ف و ۲/۴۲۸۵ع . نام رساله  به نقل ازکشفالظنون « الفتحیه» نامیده و مرعشی (۱: ۵۵) این نام رااحتمال داده است.",
        "توضیحات نسخه": "نسخه بررسی شده .۲۳بهمن۸۹/ لت روی جلد درحال جداشدناست ، وصالی، آبدیدگی دربالای صفحات، خطخوردگی",
        "يادداشت کلی": "زبان:فارسی",
        "منابع اثر، نمايه ها، چکيده ها": "کشفالظنون(۲:۱۲۳۶)؛ مرعشی(۱: ۵۵)",
        "منبع تهیه": "خریداری از مصطفی حسینی درتاریخ ۱۳/۱۲/۸۴",
        "صحافي شده در اين مجلد:": "میزان الحساب / ملاعلی قوشچی2258457\nخلاصة الحساب/ شیخ بهایی2258614\nشرح خلاصة الحساب2258662",
        "عنوانهای ديگر": "فتحیه",
        "موضوع": "نجوم اعراب-- قرن۹ق.",
        "شناسه افزوده": "فیروزآبادی، محمدمومنبنمحمودشاه، قرن۱۱ق. کاتب حسینی، مصطفی، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083683": {
        "شماره بازیابی نسخه": "۵-۱۷۲۵۴",
        "سرشناسه": "ک‍اش‍ان‍ی، ف‍ت‍حال‍ل‍ه ب‍ن ش‍ک‍رال‍ل‍ه،      - ۹۸۸ق",
        "عنوان و  نام پديدآور": "خلاصه منهج الصاد قین[نسخه خطی]/ ملافتح الله کاشانی",
        "وضعیت استنساخ": ": ملا حسین خلیل، ۱۰۷۳ ق.",
        "آغاز ، انجام ، انجامه": "آغاز:ازابی بن کعب روایتست که رسول خدا صلی الله علیه وآله وسلم فرمود که هرکه سوره مریم بخواند...\nانجام:اول و آخر قرآن ز چه با آمد و سين /  يعني اندر ره دین رهبر تو قرآن بس  حسبناالله ونعم الوکیل...\nانجامه:...قدوقع الفراغ من تسو ؟ دربیست ویکم شهررمضان...سنه ثلث وسبعین والف فی هجره... الکاتب المذنب.... ملاحسین خلیل...",
        "مشخصات ظاهري": "۴۱۷برگ، ۲۷سطر، اندازه سطور: ۱۴۵×۲۶۲؛قطع: ۲۳۱×۳۷۱",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ و نستعلیق\nنوع کاغذ:نخودی رنگ\nتزئینات متن:نام سور وخطکشی روی آیات و جدول کشی دورمتن بهسرخی\nنوع و تز ئینات جلد:صحافی جدید روکش کالینگور زرشکی",
        "معرفی نسخه": "نسخه حاضر که ازسوره مریم تا آخر قرآن کریم راشامل میشود خلاصه تفسیر « منهج الصادقین فی الزام المخالفین» خود مولف است که بیشتر جنبه توضیح وترجمه دارد. مولف تفسیر دیگری به نام « زبده التفاسیر» به عربی نیز دارد.",
        "توضیحات نسخه": "نسخه بررسی شده ./۳اسفند۸۹برگ اول وبرگ هایی ازآخر وصالی شده ، آب افتادگی دربرخی اوراق ، بخشی از برگ ماقبل آخر نونویس شده",
        "يادداشت کلی": "زبان:فارسی",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه(۷: ۲۳۳) ؛ مرعشی (۲۹: ۵۲۲) و (۳: ۴۵) ؛ کشف الحجب (۲۰۸)",
        "منبع تهیه": "خریداری از مصطفی حسینی درتاریخ ۱۳/۱۲/۸۴",
        "عنوانهای ديگر": "منهج الصادقین فی الزام المخالفین . خلاصه",
        "موضوع": "تفاسیر شیعه",
        "شناسه افزوده": "حسین خلیل، قرن۱۱ق. کاتب حسینی، مصطفی، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083684": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۰۷",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۵",
        "پدیدآور": "اسکندری، علی",
        "عنوان و  نام پديدآور": "بررسی اثرات روی و ازت بر عملکرد و خصوصیات کمی و کیفی گندم رقم فلات در شهرستان ارسنجان فارس[پ‍ای‍انن‍ام‍ه]/توسط علی اسکندری ؛ استاد راهنما قربان نورمحمدی ؛ استاد مشاور عبدالمجید رضایی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : زراعت",
        "مشخصات نشر": "خوراسگان، ۱۳۸۱",
        "مشخصات ظاهری": "د، ۱۴۹ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۵-۱۴۷",
        "شناسه افزوده": "نورمحمدی، قربان، استاد راهنما رضایی، عبدالمجید، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان",
        "توصیفگر": "روی\nنیتروژن\nف‍لات ه‍ا\nگندم\nک‍ش‍اورزی ایران\nاستان فارس\nارسنجان",
        "چکیده": "گندم از قدیمی ترین گیاهان زراعی بوده و گسترده ترین سطح زیرکشت را در دنیا به خود اختصاص داده است. در بین عناصر غذایی پرمصرف ازت از اهمیت بیشتری برخوردار بوده و مهمترین عامل محدودکننده رشد گیاهان در کشاورزی محسوب می شود زیرا نیاز گیاهان به ا ین عنصر بیش از تمام عناصر دیگر می باشد. ازت در غلات یک عامل کلیدی در دستیابی به عملکرد مطلوب است و گندم معمولا در دوره رشد خود، احتیاج به زیادی به این ماده غذایی دارد. با افزایش ازت و تسریع رشد گیاهان نیاز به سایر عناصر غذایی گیاه ، مانند روی، آهن و پتاس افزایش می یابد. کمبود عنصر روی و عوارض خطرناک آن در غالب خاک های ایران، چه آّکی و چه قلیایی  با افزایش مناطق خشک و چه خاک های خنثی و کمی اسیدی شمال ایران مشاهده شده است. آزمایش در سال زراعی ۸۰-۱۳۷۹ در محل مزرعه آزمایشی و پژوهشی کشاورزی دانشگاه آزاد اسلامی واحد ارسنجان واقع در شمال شرقی ارسنجان اجرا گردید. آزمایش در قالب طرح فاکتوریل برپایه بلوک های کامل تصادفی با ۱۵ تیمار و سه تکرار (۴۵کرت) صورت پذیرفت. در این بررسی ، ۵ میزان سولفات روی (zn) با سطوح . = zn0 ، ۲۰= zn1، ۴۰= zn2 ، ۶۰= zn3 و ۸۰= zn4 و هم چنین سه سطح ازت خالص (N) با سطوح ۰= N0 ، ۱۰۰= N1 و ۱۵۰= N2 کیلوگرم درهکتار ازت خالص از منبع اوره بر روی گندم نان ( Bread Wheat ) رقم فلات در شرایط آبی به مرحله اجرا در آمد. عملکرد ماده خشک، عملکرد دانه و عملکرد کاه باکاربرد میزان های مختلف کودازته اختلاف معنی داری در سطح ۱٪ نشان دادند. هم چنین وزن هزاردانه ، تعداد سنبله در متر مربع،طول سنبله در سطح ۵٪ معنی دار گردید که در تمام مراحل یادشده موجب افزایش گردید. اما بر تعداد دانه در هر سنبله، ارتفاع بوته ها برحسب سانتیمتر و تعداد پنجه در هر بوته اختلاف معنی داری درسطح ۵٪ مشاهده نگردید. اثر تیمارهای سولفات روی بر وزن هزاردانه، تعداد سنبله در متر مربع ، طول سنبله، ارتفاع بوته های گندم بر حسب سانتیمتر و تعداد پنجه در هر بوته اختلاف معنی داری در سطح  ۵٪ نشان داد که موجب افزایش آنها گردیده است. اما این تیمارها بر عملکرد ماده خشک، عملکرد دانه، عملکرد کاه و تعداد دانه در هر سنبله هیچگونه تغییری در سطح ۵٪ ایجاد نکردند. اثر متقابل مقادیر مختلف کاربرد کودهای ازته و سولفات روی بر عملکرد ماده خشک، عملکرد دانه ، عملکرد کاه وزن هزاردانه تعداد سنبله در متر مربع و طول سنبله اختلاف معنی داری در سطح ۱٪ نشان دادند. ولی تعداد دانه در هرسنبله و ارتفاع بوته در سطح ۵٪ اختلاف معنی داری را نشان دادند. هم چنین اثر متقابل مقادیر مختلغف کاربرد کود سولفات روی و کود ازته بر تعداد پنجه در هر بوته اختلاف معنی داری را در سطح ۵٪ نشان ندادند. اثر تیمارهای سولفات روی و کاربرد کود ازته برمیزان ازت دانه، درصد پروتئین دانه میزان روی، آهن ، مس و منگنز در هر بوته اختلاف معنی داری در سطح ۱٪ نشان داد."
    },
    "1083685": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۰۴۰",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۸۵",
        "پدیدآور": "سالمیان، امیررضا",
        "عنوان و  نام پديدآور": "پهنهبندی سیلاب رودخانه بشار واقع در شهر یاسوج[پ‍ای‍انن‍ام‍ه]/نگارش امیررضا سالمیان ؛ استاد راهنما حبیب موسویجهرمی ؛ استاد مشاور هومن حاجیکندی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : عمران، گرایش آب",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱۵۰ ورق:جدول",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۹ - ۱۵۰",
        "شناسه افزوده": "موسویجهرمی، حبیب، استاد راهنما حاجیکندی، هومن، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده فنی و مهندسی",
        "توصیفگر": "رودخ‍ان‍ه ه‍ا\nس‍ی‍لاب ه‍ا ایران\nیاسوج\nبشار\nکهکیلویه و بویراحمد",
        "چکیده": "در این پایان نامه پهنه سیلاب رودخانه بشار برای دبی های با دوره برگشت ۲، ۲۵ و ۵۰۰ ساله در فاصله ای به طول حدود ده کیلومتر بررسی شده است. روش پژوهش استفاده از نرم افزارهای ARCVIEW و HEC - RAS است. ابتدا در محیط ARCVIEW ۱ فایل مربوطه ساخته شده و به محیط HEC - RAS ارسال میشود در این محیط دیتاهای رودخانه شامل دبی و ضریب زبری وارد شده و پس از ارسال مجدد نتایج به ARCVIEW پهنه ها مشخص میشود. بررسی نتایج پهنه بندی ارائه شده در این پایان نامه نشان میدهد که برای سیل با دوره برگشت ۲ ساله حدود ۲۱/۹۲۳۳۵۹ متر مربع ۲۵ ساله حدود ۱۴/۱۵۳۹۶۸۵ و ۵۰۰ ساله حدود ۶۲۱/۱۹۹۱۳۷۴ متر مربع از سواحل چپ و راست رودخانه در محدوده مطالعاتی در معرض سیل گرفتگی میباشد. "
    },
    "1083686": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۰۴۵۰",
        "شماره کتابشناسی ملی": " م۸۵- ۴۰۳۲۸",
        "پدیدآور": "هادیپورهفشجانی، حجتالله",
        "عنوان و  نام پديدآور": "بررسی و تجزیه و تحلیل سیستم ارزشیابی عملکرد کارکنان دیوان محاسبات کشور[پ‍ای‍انن‍ام‍ه]/دانشجو حجت الله هادیپوررهفشجانی ؛ استاد راهنما علی عطافر ؛ استاد مشاور مرتضی سامتی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت دولتی، گرایش مالی",
        "مشخصات نشر": "خوراسگان، ۱۳۷۹",
        "مشخصات ظاهری": "۱ج ( شماره گذاری گوناگون ) :جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "عطافر، علی، استاد راهنما سامتی، مرتضی، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان",
        "توصیفگر": "ک‍ارک‍ن‍ان\nب‍ه‍ره وری\nرضایت شغلی\nان‍گ‍ی‍زش[۱]",
        "چکیده": "اهدافی که در این پژوهش تعیین شده است عبارتند از : ۱- نشان دادن اثرات اجزای صحیح ارزشیابی که عملکرد بر روی میزان بهره وری کارکنان. ۲- پی بردن به نقش مهم و حیاتی مصاحبه ارزشیابی عملکرد در کل فرایند سیستم ارزشیابی عملکرد. ۳- شناسایی عوامل نامطلوب وضع موجود سیستم ارزشیابی عملکرد ۴- مشخص نمودن شکاف میان وضع موجود و شرایط مطلوب ارزشیابی عملکرد ۵- بررسی و شناسایی موانع موجود بر سرراه اجرای مطلوب ارزشیابی عملکرد و در نهایت ارائه پیشنهادهایی در جهت اجرای بهتر سیستم ارزشیابی عملکرد کارکنان. روش تحقیق دراین پژوهش توصیفی - پیمایشی است که بدین منظور از آمار توصیفی و آمار استناطی استفاده شده است. و داده های پژوهش نیز با استفاده از نرم افزار spss مورد تجزیه و تحلیل قرار گرفته است. که نتایج حاصل از تحلیل ها و آزمون فرضیات بشرح ذیل می باشد. ۱- انجام ارزشیابی صحیح عملکرد از طریق تاثیر در افزایش انگیزه به موقع و بهتر انجام دادن وظایف و افزایش خلاقیت باعث افزایش بهره وری کارکان می شود. ۲- کارکنان نسبت به ماهیت ارزشیابی عملکرد نگرش منفی ندارد. ۳- انجام مصاحبه ارزشیابی عملکرد در بهبود سیستم ارزشیابی نقش موثری دارد و نتیجه حاصل از آزمون فرضیه اصلی دوم حاکی از آن است که اجرای فعلی سیستم ارزشیابی عملکرد کارکنان نامطلوب است با توجه به نتایج حاصله پیشنهادی کاربردی برای کارکنان، سرپرستان و دانشجویان ارائه شده است."
    },
    "1083687": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۰۱۰۴",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۸۷",
        "پدیدآور": "دانشنژاد٬ الهام\nDaneshNejad, Elham",
        "عنوان و  نام پديدآور": "The effect of sex and socioeconomic status of Iranian EFL learners on their choice of politeness strategies in the production of advice - giving speech acts[Dissertation]\\by Elham DaneshNejad؛advisor M.H.Keshavarz؛Reader S.Ghazali",
        "عنوان ديگر": ":تأثیر جنسیت و وضعیت اجتماعی - اقتصادی یادگیرندگان در انتخاب استراتژیهای مؤدب بودن در رابطه با طرق نصحیت کردن",
        "مقطع و رشته تحصیلی": "Teaching English as a Foriegn Language: ( Master of Arts )",
        "مشخصات نشر": "Tehran, 2001 = 1380",
        "مشخصات ظاهری": "98 ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 78 = 89",
        "شناسه افزوده": "کشاورز٬ محمدحسین٬ استاد راهنما قضائی٬ سیروس٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "دان‍ش‍ج‍وی‍ان\nزب‍ان ان‍گ‍ل‍ی‍س‍ی\nنصیحیت\nادب\nروشه‍ای ی‍ادگ‍ی‍ری\nفارسی\nج‍ن‍س‍ی‍ت\nپ‍ای‍گ‍اه اج‍ت‍م‍اع‍ی\nاوض‍اع اق‍ت‍ص‍ادی\nراهبردها",
        "چکیده": "هدف پژوهش یافتن تاثیر جنسیت و وضعیت اجتماعی - اقتصادی یادگیرندگان زبان انگلیسی در انتخاب استراتژیهای مودب بودن در رابطه با طرق نصیحت کردن می باشد. افراد نمونه ۱۸۰نفر از دانشجویان سال آخر رشته زبان انگلیسی متشکل از ۹۰ مرد و۹۰ زن بوده اند. روش پژوهش یک پرسشنامه انگلیسی و یک پرسشنامه فارسی می باشد. ابزار اندازه گیری دو پرسشنامه یکی به زبان انگلیسی و دیگری شامل همان سوالات به فارسی می باشد. طرح پژوهش برقراری ارتباط بین جنسیت و وضعیت اجتماعی - اقتصادی دانشجویان و انتخاب آنها در مورد استراتژیهای مودب بودن و مقایسه این استراتژیها در دو زبان انگلیسی و فارسی می باشد. نتایج نشان می دهد رابطه معنی داری بین جنسیت و وضعیت اجتماعی - اقتصادی دانشجویان و انتخاب آنها در مورد طرق غیر مستقیم نصیحت کردن وجود دارد. دانشجویان زن از طبقه پایین اجتماع و دانشجویان مرد از طبقه بالای اجتماع بیشتر از شیوه نصیحت غیرمستقیم استفاده می کنند."
    },
    "1083688": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۱۷۲۵۵",
        "سرشناسه": "ک‍اش‍ان‍ی، ف‍ت‍حال‍ل‍ه ب‍ن ش‍ک‍رال‍ل‍ه،      - ۹۸۸ق",
        "عنوان و  نام پديدآور": "منهج الصادقین فی الزام المخالفین[نسخه خطی]/ملافتح الله بن شکرالله کاشانی",
        "وضعیت استنساخ": "احتمالا قرن ۱۱ق",
        "آغاز ، انجام ، انجامه": "آغاز:حمدی بیحدچون کلمات ربانی بی غایة شایسته لطیفیست ...\nانجام:ودراحادیث قدسیه آمده که اصبروا علی بلایی وصابروا علی نعمایی ورابطوا فی دار اعدانی واتقوا محبه سوانی لعلکم تفلحون تم المجلدالول من المجلدات الخمس...",
        "مشخصات ظاهري": "۳۹۹برگ، ۲۶سطر، اندازه سطور: ۱۳۵×۲۵۵؛قطع: ۲۲۵×۳۷۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ زیبا\nنوع کاغذ:دولت آبادی نخودی روشن\nتزئینات متن:نام سور و تعدادآیات بهسرخی، فاصله بین آیات ترنج سرخ، سرلوح وکتیبه مذهب مرصع ، تمام صفحات مجدول به سه قلم زرپهن وسرخی ولاجورد\nنوع و تز ئینات جلد:مقوایی روکش چرم عنابی فرسوده گوشه بالای لت رو شکسته ، اندرون چرم قهوهای",
        "خصوصيات نسخه موجود": "حواشی اوراق:درحاشیه تصحیح شده\nیادداشت های مربوط به نسخه :دربرگ آخر یادداشت شده « جلداول منهج الصادقین که بمعرفه؟ ملانورا کابلی؟ کامل وباتمام رسیده و (خوانده نشد) شهر ...سنه ۱۰۹۶               شاید نام کاتب باشد ویادداشت هایی که به خط سیاق است ظاهراا درباره کاغذ وچرم جلد ؟ و نیز یادداشت دیگری درهمین صفحه بخشی ازآن به خط سیاق  « حصه ارثیه عالیقدر آقا ؟ عبدالله بیک»",
        "معرفی نسخه": "نسخه حاضر جلداول ازتفسیر منهج الصادقین فی الزام المخالفین ملافتح الله کاشانی است ، تفسير مفصلي است به فارسي كه مؤلف اقوال مفسرين و مسائل ادبي را آورده و در ترجمه  آيات دقت و احتياط زيادي به خرج ميدهد . مؤلف اين تفسير را تلخيص كرده و «خلاصة المنهج » ناميده و نیز تفسيري به عربي موسوم به «زبدة التفاسير»  نگاشته است .",
        "توضیحات نسخه": "نسخه بررسی شده ./۵اسفند۸۹/ جلدفرسوده شیرازه پوسیده وبرخی اوراق درحال جداشدن است ، وصالی دربرخی صفحات، لکه رطوبت در صفحات پایانی",
        "يادداشت کلی": "زبان:فارسی",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه(۲۳: ۱۹۳) ؛ ملی شماره ۱۲۵ف و(۳: ۱۸۱)و (۵: ۹)",
        "منبع تهیه": "خریداری ازمصطفی حسینی درتاریخ ۱۳/۱۲/۸۴",
        "موضوع": "تفاسیر شیعه",
        "شناسه افزوده": "حسینی، مصطفی، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083689": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۱۷۲۵۶",
        "سرشناسه": "ج‍رج‍ان‍ی، ع‍ل‍یب‍ن م‍ح‍م‍د، ۷۴۰ - ۸۱۶ق.",
        "عنوان قراردادي": "تذکره نصیریه. شرح",
        "عنوان و  نام پديدآور": "شرح التذکره النصیریه[نسخه خطی]/شارح:  سید شریف علی بن محمدالجرجانی ؛ نویسنده متن: خواجه نصیر طوسی",
        "وضعیت استنساخ": "احتمالا قرن ۱۰ق",
        "آغاز ، انجام ، انجامه": "آغاز:تبارک الذی جعل فی السماء بروجا متخالفة المراتب والآثار ورتبها بثوابت الکواکب ...\nانجام:ولختم الکتاب ههنا حامدین الله تعالی...وقع الفراغ عن بسط الکتاب وحل جمل هذه الابواب تذکره للاحباب وتبصره لاولی الالباب ...سنه احدی عشره وثمانمائه بمحروسه شیراز حمیت عن الاعوان.",
        "مشخصات ظاهري": "۳۷۸ص.،۲۳سطر، اندازه سطور: ۷۵×۱۳۷؛قطع: ۱۳۰×۲۱۹",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ تحریری\nنوع کاغذ:ضخیم نخودی رنگ\nتزئینات متن:خطکشی روی متن و اشکال هندسی داخل متن بهسرخی\nنوع و تز ئینات جلد:مقوایی روکش تیماج قهوهای حاشیه ضربی اندرون کاغذ نخودی سیر",
        "خصوصيات نسخه موجود": "حواشی اوراق:ازص.۸۳- ۱۱۲ حواشی با رقم خفری ص.۸۳ ( بهتاریخ ۹۲۱ق .) و ص. ۱۱۲ ( تاریخ ۹۳۰ق.) و حواشی بارقم منه ونیز درحاشیه تصحیح شده\nیادداشت های مربوط به نسخه :دربرگ اضافی اول نسخه دعای نادعلی وطریق ختم آن نگاشته شدهاست.\nامتیاز:نسخه قدیمی حدود قرن ۱۰ق. و حواشی بهخط محمدبن احمدخفری (-۹۵۷ق.) دانشمند ایرانی که شروحی برآثار خواجه نصیرالدین طوسی دارد ازجمله « حاشیه شرح تجریدالکلام  وتکلمله برشرح تذکره نصیریه » وی است.",
        "معرفی نسخه": "تذکره النصیریه از خواجه نصیرالدین طوسی درعلم هیئت الذریعه(۴: ۵۰) است که برآن حواشی وشروحی نوشته شده که از جمله آنها شرح حاضراست که شرح مزجی مختصر ومفیدی است که درتاریخ اواسط ذالحجه ۸۱۱ درشیراز به پایان رسیدهاست.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:مهردایره درظهربرگ اول باسجع « عبده کمالالدینحسین»",
        "توضیحات نسخه": "نسخه بررسی شده ./۵اسفند۸۹/ لبه اوراق آثارجویدگی موش؟ ، لکه ، ازص.۳۶۹ تاآخر نونویس شده ، شیرازه واندرون جلد جدید، وصالی دربرخی اوراق",
        "يادداشت کلی": "زبان:عربی",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه(۱۳: ۱۴۴) و(۴: ۵۰) ؛ مرعشی(۸: ۱۱۶) و ملی شماره ۷۵۹۷-۵",
        "منبع تهیه": "خریداری از التفات اباذری درتاریخ ۹/۱۲/۸۴",
        "موضوع": "ن‍ص‍ی‍رال‍دی‍ن طوس‍ی، م‍ح‍م‍دب‍ن م‍ح‍م‍د، ۵۹۷ -۶۷۲ق.تذکره نصیریه -- نقد و تفسیر نجوم -- متون قدیمی تا قرن ۱۴\nنجوم اسلامی -- متون قدیمی تا قرن ۱۴",
        "شناسه افزوده": "اباذری، التفات، فروشنده نصیرالدین طوسی، محمد بن محمد، ۵۹۷ - ۶۷۲ق. تذکره نصیریه .شرح.",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1083690": {
        "سرشناسه": "سلطانی، شاپور، ۱۳۴۲ - ، گردآورنده",
        "عنوان و نام پديدآور": "ره توشه: مجموعه سخنان بزرگان و ضربالمثلها همراه با دانستنیهای علمی برای دانشآموزان/ گردآورنده شاپور سلطانی.",
        "مشخصات نشر": "اصفهان: گفتمان اندیشه معاصر، ۱۳۸۶.",
        "مشخصات ظاهری": "۸۰ ص.",
        "شابک": "۱۳۰۰۰ ریال978-954-8745-38-2 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان دیگر: ره توشه.",
        "عنوان دیگر": "ره توشه.",
        "موضوع": "چهارده معصوم -- کلمات قصار\nاسلام  --  کلمات قصار\nضربالمثلها",
        "رده بندی کنگره": "PN۶۰۹۵ /ف۲۲۴۵س۸ ۱۳۸۶",
        "رده بندی دیویی": "۸۰۸/۸۸۲",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۰"
    },
    "1083691": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۹۸۳",
        "شماره کتابشناسی ملی": " ۱۰۸۳۶۹۱",
        "پدیدآور": "شریفیسورکی، کوروش",
        "عنوان و  نام پديدآور": "بررسی هیدرواقلیم حوضه آبخیز رودخانه ماسوله در استان گیلان با تأکید بر سیلخیزی[پ‍ای‍انن‍ام‍ه]/پژوهشگر کورش شریفیسورکی ؛ استاد راهنما بتول باهک ؛ استاد مشاور سیاوش شایان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : جغرافیای طبیعی ( اقلیم در برنامه ریزی محیطی )",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۷۱ ورق:مصور، جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ۱۶۷ - ۱۷۱",
        "شناسه افزوده": "باهک، بتول، استاد راهنما شایان، سیاوش، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "س‍ی‍ل ایران\nماسوله\nگیلان\nحوضه ماسوله",
        "چکیده": "هدف پژوهش بررسی پارامترهای اقلیمی و رفتارهای هیدرولوژیکی و سایر ویژگیهای جغرافیایی حوضه آبخیز ماسوله رودخان در استان گیلان با هدف میزان بررسی تأثیر گذاری هر یک از عوامل یاد شده در سیل خیزی حوضه میباشد. روش نمونه گیری افراد نمونه از نظر تعداد جنس و غیره به صورت استفاده از امارهای هواشناسی و هیدرومتری و سایر داده های مورد نیاز که از طریق مراجع ذیربط جمع آوری و به روش های علمی مورد تجزیه و تحلیل قرار گرفته است. روش پزوهش روش همبستگی به منظور مقایسه انواع پارامتر ها، تعیین میزان ارتباط آنها با یکدیگر و موضوع تحقیق و تخمین برخی از مقادیر کمی مربوط به ویژگیهای طبیعی حوضه با استفاده از تحلیل های منطقه ای مبتنی بر معادلات همبستگی ، روش های میدانی ( مشاهده اس و مصاحبه ) و کتابخانه ای است. ابزار اندازه گیری شامل : آمار ایستگاههای هواشناسی و هیدرومتری موجود در محدوده مطالعه و حوضه های همجوار ، انواع نقشه، انواع نرم افزار و برخی وسایل ثبت اطلاعات می باشد. طرح پژوهش بررسی و تجزیه و تحلیل وقوع سیلهای مخرب در حوشه خصوصا در دو دهه اخیر و تعیین مهمترین عوامل تشدید کننده آن و تشخیص آسیب پذیر ترین بخشهای حوضه در برابر این عوامل، با بکار گیری روشهای علمی لازم مورد بررسی قرار گرفت. نتیجه کلی نشان میدهد هیدرواقلیم به عنوان یکی از عوامل موثر در وقوع سیل در حوضه ماسوله رودخان میباشد که این تاثیر گذاری از نظام زمانی مشخص در طی سال پیروی میکند. سایر عوامل اعم از ویژگیهای طبیعی و فعالیت های انسانی در تشدید سیل خیزی حوضه خصوصا وقوع سیل در فصول خارج از کنترل مستقیم اقلیم موثر است. بر اسا بررسی روابط همبستگی بین برخی از عوامل تاثیر گذار نظیر بارش حداکثر ۲۴ ساعته، دبی پیک رودخانه، جریان های ماکزیمم، مساحت حوضه، ضریب شکل و شاخص های کمی فرسایش با وقوع سیلاب در رودخانه روابط معنی دار وجود دارد. "
    },
    "1083692": {
        "سرشناسه": "خامنهای، محمد، ۱۳۱۴ -\nKhamenei, Mohammad",
        "عنوان و نام پديدآور": "Philosophy of being woman/ by M. Khamenei[Book]",
        "مشخصات نشر": "Tehran: Sadra Islamic Philosophy, 2005= 1384 .",
        "مشخصات ظاهری": "iv‎، ۲۰۸ص.",
        "شابک": "978-964-7472-93-7",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "انگلیسی",
        "یادداشت": "نمایه.",
        "عنوان روی جلد": "The philosophy of being woman",
        "آوانویسی عنوان": "فیلازوفی آو بینگ ومن.",
        "موضوع": "زنان -- وضع اجتماعی Women -- Social conditions زنان در اسلام Women in Islam زنان -- وضع حقوقی و قوانین Women -- Legal status, laws, etc. زنان و دین Women and religion",
        "رده بندی کنگره": "HQ۱۲۰۶/خ۲ف۹ ۱۳۸۶",
        "رده بندی دیویی": "۳۰۵/۴۲",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۲"
    },
    "1083693": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۴۵۰۸",
        "شماره کتابشناسی ملی": " م۸۵-۴۸۰۸۶",
        "پدیدآور": "اسرافیلیان، مرتضی",
        "عنوان و  نام پديدآور": "تعیین نوع پیکری تیم ملی تکواندو و بررسی ارتباط بین طول اندام تحتانی آنان با شدت ضربه پا[پ‍ای‍انن‍ام‍ه]/پژوهشگر مرتضی اسرافیلیان ؛ استاد راهنما غلامرضا شریفی ؛ استاد مشاور حسین مجتهدی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : تربیت بدنی ",
        "مشخصات نشر": "خوراسگان، ۱۳۸۱",
        "مشخصات ظاهری": "م، [۷۳] ورق:مصور، جدول ( بشخی رنگی )، نمودار، پرسشنامه ",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۳- ۶۶",
        "شناسه افزوده": "شریفی، غلامرضا، استاد راهنما مجتهدی، حسین، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده تحصیلات تکمیلی",
        "توصیفگر": "ت‍ک‍وان‍دو\nورزش ه‍ای رزم‍ی\nپاها ایران",
        "چکیده": "هدف کلی از انجام تحقیق حاضر تعیین نوع پیکری تکواندو کاران تیم ملی و بررسی ارتباط طول اندام تحتانی آنان با شدت ضربه پا می باشد و اهداف ویژه عبارت است از تعیین میزان سه جزء نوع پیکری اندومورف، مزمورف اکتومورف، درصد چربی زیرپوست، شاخص توده بدنی و بررسی ارتباط بین طول و جرم اندم تحتانی با شدت ضربه پا در تکوادو کاران تیم ملی، بدین منظور  کلیه تکواندوکاران تیم ملی که در هشت وزن مختلف و در رده سنی ۱۹ تا ۲۹ سال قرار داشتند. به عنوان نمونه آماری در نظر گرفته شدند و برای رسیدن به هدف تحقیق مورد مطالعه بر روی نمونه ها ، نوع پیکری، درصد چربی زیرپوست، شاخص توده بدنی ، شدت ضربه پا، طول و جرم اندم تحتانی اندازه گیری شد. سپس نتایج با استفاده از آمار توصیفی واستنباطی مورد تجزیه و تحلیل قرار گرفت در بخش آمار توصیفی فراوانیهای خام، میانگین، انحراف معیار و نمودارها مورد مخاسبه قرارگرفت و در بخش آمار توصیفی فراوانییهای خام، میانگین، انحراف معیار و نمودارها مور د محاسبه قرار گرفت ورد بخش آمار استنباطی با استفاده از آزمون ضریب همبستگی پیرسون ارتباط بین طول و جرم اندام تحتانی با شدت ضربه پابدست آمد و نتایجح ذیل حاصل شد: ۱- میانگین سه جزپو نوع پیکری آزمودنیهای ۱۸/۳- ۴- ۸۱/۱ بدست آمد که بر اساس چارت هیث کارتر آزمودنیها دارای تیپ بدنی اکتو- مزومورف بودند و جزء مزومورفی در بالاترین سطح و جزء اندمورفی در پائین ترین سطح قرار داشت. ۲- میانگین درصد چربی زیر پوست آزمودنیها ۷۹/۵ و میانگین شاخص توده بدنی g/m² ۲۱/۹۹ به دست آمد. ۳- میانگین جرم اندام تحتانی kg ۱۳/۹۹ , میانگین طول اندام تحتانی cm ۹۲/۱۶ و میانگین شدت ضربه پا Kg/N ۱۲۱/۵ بدست آمد که د ر این تحقیق ارتباط طول و جرم اندام تحتانی با میزان شدت ضربه معنی دار بود. به طور کلی می توان نتیجه گرفت که هر چقدر طول اندام تحتانی بلند تر وجرم اندام تحتانی زیادتر باشد شدت ضربه افزایش پیدا می کند و افزایش چربی در عملکرد بهینه تکواندو کاران تاثیر منفی دارد."
    },
    "1083694": {
        "سرشناسه": "خسروی، حسین، ۱۳۳۰ -",
        "عنوان و نام پديدآور": "المپیاد کوشا چهارم ابتدایی/حسین خسروی.",
        "مشخصات نشر": "آمل: ورسه، ۱۳۸۶.",
        "مشخصات ظاهری": "۳۴۶ ص.",
        "شابک": "978-964-8720-23-5",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "آموزش ابتدایی -- آزمونها و تمرینها.",
        "رده بندی کنگره": "LB۳۰۶۰/۲۲/خ۴۸۷الف۷",
        "رده بندی دیویی": "۳۷۲/۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۴",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "1083695": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۱۲۱۵",
        "شماره کتابشناسی ملی": " م۸۵-۴۰۳۲۹",
        "پدیدآور": "زارعیمحمودآبادی، محمدحسین",
        "عنوان و  نام پديدآور": "رابطه ایمان و محبت در اسلام و مسحیت[پ‍ای‍انن‍ام‍ه]/نگارش محمدحسین زارعی محمودآبادی ؛ استاد راهنما احمد عابدی ؛ استاد مشاور عباس ایزدپناه",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه و کلام اسلامی",
        "مشخصات نشر": "قم، ۱۳۸۰",
        "مشخصات ظاهری": "ج، [ ۱۱۹ ] ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۱۳- ۱۱۷",
        "شناسه افزوده": "عابدی، احمد، استاد راهنما ایزدپناه، عباس، استاد مشاور دانشگاه قم، دانشکده علوم انسانی",
        "توصیفگر": "ای‍م‍ان\nم‍ح‍ب‍ت\nاسلام \nم‍س‍ی‍ح‍ی‍ت\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی",
        "چکیده": "یکی از بحث های محوری که در اکثر ادیان اعم از ادیان توحیدی و ادیان غیر توحیدی از آن سخن به میان می آید جایگاه و نقش محبت در تعالیم آن ادیان می باشد . در تعالیم اسلامی بحث از محبت به خدا و محبت به مخلوقات او به وفور یافت می شود. اما انچه در اینجا مهم است و نیاز به بررسی دارد این است که منشا و یا به عبارت دیگر خاستگاه محبت از نظر اسلام چیست ؟ بدلیل عقلی و نقلی ثابت شده است که محبت ثمره معرفت است و هر که ار معرفت به ذات حق تعالی بیشتر باشد محبت او کاملتر است. اما در تعالیم مسیحی محبت از مبانی مسیحیت به شمار می رود پولیس قدیس ایمان، امید و محبت را در یک گروه جای داد و آنها را شالوده های حیات مسیحانه قلمداد کرد. سوالی که دراینجا پیش می آید این است که اولا محبت چگونه تحصیل می شود و آیا می توان انرا جزه مبانی حیات دینی به شمار آورد و اگر این کار ممکن نیست چرا مسیحیت بر این مطلوب تاکید دارد. در مورد چگونگی تحصیل محبت باید گفت که محبت یک انفعال نفسانی است که منشا آن حب ذات و هرچه که به آن گردد می باشد. جمال و سنخیت را نیز از اسباب تحصیل محبت به شمار می آوردند که این دو نیز به حب ذات بر می گردند زیرا که این دو با طبع ادمی ملایمت دارند و انسان نیز خواهان هر چیزی است که با طبع او ملایمت دارد اما امور غیرمادی و معنوی مانند امور مادی از قیبل زیبایی، احسان، خوراک و ... نیستند که به راحتی و بدون هیچ مقدمه ای و به طور غریزی بتوان مضر و مفید آن پی برد و در نتیجه به آن محبت پیدا کرد یا از آن بیزاری جست. مقدم بر این امور معرفت به آنها می باشد که تا معرفت صحیح بدست نیامد نیابد این محبت نیز بدست نخواهد آمد. اما اینکه چرا مسیحیان انرا از مبانی ایمان به شمار می آورند بدین دلیل است که اساسا اصول اساسی مسیحیت از قبیل تثلیث، فدیه، تجسد و ... عقل پذیر نیستند تا انسانها بتوانند به آنها معرفت پیدا کنند. و لذا به خاطر همین عقل ستیزی اصول مسیحیت است که آنها محبت و عمدتا محبت به حضرت عیسی را از مبانی مسیحیت به شمار می آورند که ثمره این محبت پذیرفتن کتاب مقدسی و همه تعالیم آن می باشد واگر کسی هم درباره تعالیم کتاب مقدسی استدلال بخواهد این را بر خلاف عشق به حضرت عیسی تلقی کرده و فهم آنرا به جهان دیگر موکول می کنند."
    },
    "1083696": {
        "سرشناسه": "هرژه، ۱۹۰۷ - ۱۹۸۳م.\nHerge",
        "عنوان و نام پديدآور": "سیگارهای فرعون/نویسنده و تصویرگر هرژه ؛ کار گروه ترجمه و آمادهسازی [رایحه اندیشه ].",
        "مشخصات نشر": "تهران: رایحه اندیشه، ۱۳۸۳.",
        "مشخصات ظاهری": "۶۴ ص.:مصور (رنگی).",
        "فروست": "ماجراهای تن تن خبرنگار جوان؛ ۴.",
        "شابک": ":964-93800-1-9",
        "يادداشت": "عنوان اصلی: Cigars of the pharaoh چاپ چهارم.",
        "موضوع": "داستانهای فکاهی مصور -- بلژیک -- قرن ۲۰م.",
        "شناسه افزوده": "نشر رایحه اندیشه.",
        "رده بندی کنگره": "PN۶۷۹۰ /ب۸۴س۹۱۳۸۳",
        "رده بندی دیویی": "۷۴۱/۵۹۴۹۳",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۶"
    },
    "1083697": {
        "عنوان و نام پديدآور": "سازشناسی ایرانی رشتههای موسیقی (نوازندگی ساز ایرانی...) [کتابهای درسی ]: ۴۵۲/ مولفان ارفع اطرایی، محمدرضا درویشی؛ برنامه ریزی محتوا و نظارت بر تالیف دفتر برنامهریزی و تالیف آموزشهای فنی و حرفهای و کاردانش وزارت آموزش و پرورش؛ مجری دفتر آموزش و توسعه فعالیتهای هنری- معاونت امور هنری وزارت فرهنگ و ارشاد اسلامی؛ [برای] وزارت آموزش و پرورش، سازمان پژوهش و برنامهریزی آموزشی.",
        "مشخصات نشر": "تهران: وزارت فرهنگ وارشاد اسلامی،سازمان چاپ وانتشارات،نشر چشم انداز، ۱۳۸۶.",
        "مشخصات ظاهری": "۲۵۶ ص.: مصور(رنگی)، پارتیسیون.",
        "فروست": "نظام جدید آموزش متوسطه، شاخه آموزش فنی و حرفهای. گروه تحصیلی هنر زمینه خدمات؛ شماره درس ۴۰۳۶.",
        "شابک": "۵۰۰۰ ریال978-964-422-638-0 :",
        "وضعیت فهرست نویسی": "فاپا(برونسپاری).",
        "يادداشت": "عنوان روی جلد: سازشناسی ایرانی: فنی و حرفهای- گروه تحصیلی هنر رشتهی موسیقی (نوازندگی ساز ایرانی...).",
        "عنوان روی جلد": "سازشناسی ایرانی: فنی و حرفهای- گروه تحصیلی هنر رشتهی موسیقی (نوازندگی ساز ایرانی...).",
        "موضوع": "سازهای ایرانی",
        "شناسه افزوده": "اطرائ‍ی، ارف‍ع، ۱۳۲۶ - دروی‍ش، م‍ح‍م‍درض‍ا سازمان پژوهش و برنامهریزی آموزشی. دفتر برنامهریزی درسی آموزشهای فنی و حرفهای و کار دانش ایران. وزارت فرهنگ و ارشاد اسلامی. دفتر آموزش و توسعه فعالیتهای هنری سازمان پژوهش و برنامهریزی آموزشی نشر چشمانداز",
        "رده بندی کنگره": "ML۵۳۹/س۲ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۳/ک۳۳۵",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۷"
    },
    "1083698": {
        "سرشناسه": "رنجبرعمرانی، موسی، ۱۳۳۰ -",
        "عنوان و نام پديدآور": "المپیاد کوشا پایه پنجم ابتدایی/موسی رنجبرعمرانی.",
        "مشخصات نشر": "آمل: ورسه، ۱۳۸۶.",
        "مشخصات ظاهری": "۳۵۶ ص.",
        "شابک": "978-964-8720-27-3",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "آموزش ابتدایی -- آزمونها و تمرینها.",
        "رده بندی کنگره": "LB۳۰۶۰/۲۲/ر۸۳الف۶۷",
        "رده بندی دیویی": "۳۷۲/۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۸",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1083699": {
        "سرشناسه": "ملکم، جان، ۱۷۶۹ - ۱۸۳۳م.\nMalcolm, John",
        "عنوان و نام پديدآور": "تاریخ سرجان مالکم.",
        "مشخصات نشر": "[بیجا: بینا]،۱۳xx.",
        "مشخصات ظاهری": "۲ج(در یک مجلد)",
        "موضوع": "ایران -- تاریخ.",
        "رده بندی کنگره": "DSR۱۴۴۵/م۷ ت۲ ۱۳۰۰ی",
        "رده بندی دیویی": "۹۵۵",
        "شماره کتابشناسی ملی": "‎۱‎۰‎۸‎۳‎۶‎۹‎۹",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1083700": {}
}