{
    "1092401": {},
    "1092402": {},
    "1092403": {},
    "1092404": {},
    "1092405": {},
    "1092406": {},
    "1092407": {},
    "1092408": {},
    "1092409": {},
    "1092410": {},
    "1092411": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۷۳ ۵۱-۱۱۰۲۶۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۱",
        "پدیدآور": "فرضی، ناهید",
        "عنوان و  نام پديدآور": "امکانسنجی ایجاد شبکه اطلاعرسانی میان کتابخانههای تابعه مرکز تحقیقات صداو سیمای جمهوری اسلامی ایران[پ‍ای‍انن‍ام‍ه]/نگارش ناهید فرضی ؛ استاد راهنما عباس حرنی ؛ استاد مشاور ناهید بنیاقبال",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : اطلاعرسانی ",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "ط، ۱۴۹ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۴۵- ۱۴۸",
        "شناسه افزوده": "حری، عباس، استاد راهنما بنیاقبال، ناهید، استاد مشاور دانشگاه آزاد اسلامی. دانشکده علوم انسانی",
        "توصیفگر": "ک‍ت‍اب‍خ‍ان‍ه ه‍ا\nاطلاع رس‍ان‍ان\nن‍ی‍روی ان‍س‍ان‍ی\nت‍ج‍ه‍ی‍زات ک‍ت‍اب‍خ‍ان‍ه ه‍ا\nام‍ک‍ان س‍ن‍ج‍ی\nش‍ب‍ک‍ه ه‍ای اطلاع رس‍ان‍ی\nف‍ض‍ا (محیط ک‍ار) ایران",
        "چکیده": "هدف بررسی وضعیت موجود نیروی انسانی، امکانات و تجهیزات، فضا و بودجه ۲۹ کتابخانه مستقر در مراکز به منظور امکانسنجی ایجاد شبکه اطلاع رسانی میان آن مراکز می باشد تا با ایجاد ارتباط میان این کتابخانه ها، با همکاری مداوم، اشتراک منابع و هماهنگی در سازماندهی بتوانند خدمات اطلاعاتی بهتر و بیشتری ارائه دهند. ایجاد یک سیستم اطلاعاتی مکانیزه فرآیندی است چند مرحله ای که مرحله بررسی امکان سنجی یکی از مهمترین آنها بشمار می رود. اگر این مرحله بخوبی انجام پذیرد، بسیاری از مشکلات پروژه ها در سایر مراحل تحلیل و طراحی بخودی خود برطرف می گردد. روش انجام این پژوهش در دو مرحله پیمایشی وطراحی سیستم است و ابزار تحقیق پرسشنامه است. یافته های تحقیق سه فرضیه موجود در این پژوهش مبنی بر کمبود نیروی انسانی متخصص، فضا و فن آوری های اطلاعاتی و ارتباطی را تأیید می نماید."
    },
    "1092412": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۷۹۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۲",
        "پدیدآور": "رحمانی، ستاره",
        "عنوان و  نام پديدآور": "« بررسی و مطالعهی ظروف شیشهای دورهی هخامنشی »[پ‍ای‍انن‍ام‍ه]/پژهشگر ستاره رحمانی ؛ استاد راهنما بهمن فیروزمندیشیرهجین ؛ استاد مشاور رضا مستوفی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : باستانشناسی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۵۱ ورق:مصور",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۰- ۱۵۱",
        "شناسه افزوده": "فیروزمندیشیرهجین، بهمن، استاد راهنما مستوفی، رضا، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "اشیای شیشهای\nه‍خ‍ام‍ن‍ش‍ی‍ان\nاشیای بازمانده ایران",
        "چکیده": "هدف پژوهش بررسی و مطالعه ی ظروف شیشه ای دوره ی هخامنشی است روش پژوهش به صورت کتابخانه ای بوده وبرای انجام تحقیق به سازمان ها و نهادهایی چون میراث فرهنگی، پژوهشکده ی باستان شناسی، سازمان اسناد ومدارک کشور، سازمان حفاظت و مرمت آثار باستانی و موزه ها مراجعه شده است. ابزار اندازه گیری فیش برداری از مطالب است. نتایج نشان می دهد که در صنعت شیشه گری دوره ی هخامنشی اطلاعات ما بسیار کم است زیرا فعالیتهای باستان شناسی مربوط به این دوره بسیار کم بوده و دیگر اینکه ابزار و و سایل شیشه ای این دوره در گستره ی عظیم امپراطوری هخامنشی در نواحی تابعه پراکنده بوده است."
    },
    "1092413": {},
    "1092414": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۵۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۴",
        "پدیدآور": "لوکزاده، علی",
        "عنوان و  نام پديدآور": "تحلیل استنادی منابع و مآخذ پایان نامه های دانشگاه امام صادق ( ع ) از سال ۱۳۶۸ تا ۱۳۸۲[پ‍ای‍انن‍ام‍ه]/نگارش علی لوکزاده ؛ استاد راهنما موسی مجیدی ؛ استاد مشاور حجتالله حسنلاریجانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : کتابداری، گرایش اطلاع رسانی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "[ ز ] ، ۱۵۴ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۵۰ - ۱۵۴",
        "شناسه افزوده": "مجیدی، موسی، استاد راهنما حسنلاریجانی، حجتالله، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم انسانی",
        "توصیفگر": "دانشگاه امام صادق ( ع )  تحلیل استنادی\nتحلیل اطلاع شناسی\nک‍ت‍اب‍ش‍ن‍اس‍ی ه‍ا\nپ‍ای‍ان ن‍ام‍ه ه‍ا ایران",
        "چکیده": "هدف از نگارش این پایان نامه تحلیل استنادی منابع و ماخذ پایان نامه کارشناسی ارشد دانشجویان دانشگاه امام صادق در سالهای ۱۳۸۲ - ۱۳۶۸ می باشد. لذا سعی در پاسخگویی به سوالاتی همچون مهمترین منابعی که بیشترین استناد را در پایان نامه های دانشگاه امام صادق به خود  اختصاص داده اند کدامند؟ به چه زبان هایی بیشترین استناد صورت گرفته است؟ طول عمر متون در پایان نامه های مورد بررسی چند سال است؟ پراکندگی نوع استنادها از نظر تالیف، ترجمه ، نقد و بررسی، گزارش سمینار و غیر چگونه است ۵- توزیع موضوعی استنادها در پایان نامه های دانشگاه قابل تایید است، ۷ میانگین کل استنادها به منابع به تفکیک رشته چگونه است؟ براساس تحقیق انجام یافته نتایج زیر حاصل شده است؟ میزان استناد به منابع در رشته های مختلف دانشگاهی نسبت به منابع بیشتر است؟ میزان استناد به کتب از استناد به دیگر منابع چاپی در رشته های مختلف دانشگاهی بیشتر است. قانون برادفورد در منابع و ماخذ پایان نامه ها در رشته های مختلف دانشگاه امام جعفر صادق در سالها ی ۱۳۷۸ تا ۱۳۸۲ قابل اثبات است."
    },
    "1092415": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۳۴",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۵",
        "پدیدآور": "تلخابیعلیشاه، علیرضا",
        "عنوان و  نام پديدآور": "بررسی عوامل مؤٍثر بر الگوهای ارتباطات میانفردی بین کارکنان و اربابرجوع در سازمانمرکزی دانشگاه آزاد اسلامی[پ‍ای‍انن‍ام‍ه]/نگارش علیرضا تلخابیعلیشاه ؛ استاد راهنما علیاکبر فرهنگی ؛ استاد مشاور صادق زیباکلام",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : ارتباطات اجتماعی ( روزنامهنگاری )",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "د، ۱۸۳ ورق:نمودار، جدول، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۹- ۱۸۳",
        "شناسه افزوده": "فرهنگی، علیاکبر، استاد راهنما زیباکلام، صادق، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "دانشگاه آزاد اسلامی دان‍ش‍گ‍اه ه‍ا\nاربابرجوع\nک‍ارک‍ن‍ان\nارت‍ب‍اطات ج‍م‍ع‍ی\nالگوها ( پژوهشی ) ایران",
        "چکیده": "هدف پژوهش بررسی عوامل مؤثر بر الگوهای ارتباطات میان فردی و یابه عبارتی بررسی ویژگیهای اثربخشی در ارتباطات میان فردی بین کارکنان و ارباب رجوع رد سازمان مرکزی دانشگاه آزاد اسلامی است. در این پژوهش دو جامعه آمای وجود داشت ( کارکنان و ارباب رجوع ) و روش نمونه گیری مورد ا ستفاده نمونه گیری در دسترس بوده ا ست که نوعی نمونه گیری غیر تصادفی است. در این پژوهش از روش تحقیق توصیفی پیمایشی استفاده شده است. در این پژوهش از پرسشنامه محقق ساخته استفاده شده است. البته هم برای گروه کارکنان و هم برای گروه ارباب رجوع پرسشنامه تنظیم شده است که هر کدام دارای ۴۲ سوال بوده است. طرح پژوهش این پژوهش ویژگیهای اثربخشی ارتباطات میان فردی بین دو گروه کارکنان و ارباب رجوع بررسی گردید و پرسشنامه محقق ساخته بین جامعه نمونه توزیع وجمع آوری گردید. اعتبار و روایی پرسشنامه در چند مرحله انجام گردید تا اینکه بیشترین همبستگی بین سوالات پرسشنامه بدست آید. نتایج نشان می دهد تمامی سوالات همبستگی معنی داری با کل تست دارند. به منظور پاسخ به سوالات پژوهش از آزمون تفاوت بین دو گروه مستقل استفاده گردید که نتایج حاصله نشان داد که بین میانگین نمره های خرده مقیاس اثربخشی ارتباطات میان فردی ( گشودگی، همدلی، حمایتگیری، مثبت گرایی وتساوی ) کارکنان ارباب رجوع تفاوت معنی داری وجود دارد."
    },
    "1092416": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۱۴",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۶",
        "پدیدآور": "خاطری، راحله",
        "عنوان و  نام پديدآور": "نگرش نومحافظهکاری و تأثیر آن بر تحول برخی مفاهیم حقوق بینالملل و عملکرد سازمان ملل متحد[پ‍ای‍انن‍ام‍ه]/نگارش راحله خاطری ؛ استاد راهنما کابک خبیری ؛ استاد مشاور اردشیر سنایی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : روابط بینالملل",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ج، ۱۲۷ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۲۱- ۱۲۷",
        "شناسه افزوده": "خبیری، کابک، استاد راهنما سنایی، اردشیر، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده علوم سیاسی",
        "توصیفگر": "سازمان مللمتحد ب‍ح‍ران ه‍ای س‍ی‍اس‍ی\nن‍ظام ه‍ای س‍ی‍اس‍ی\nرواب‍ط ب‍ی‍ن ال‍م‍ل‍ل\nس‍ی‍اس‍ت خ‍ارج‍ی[۱]\nح‍ق‍وق ب‍ی‍ن ال‍م‍ل‍ل\nادب‍ی‍ات س‍ی‍اس‍ی\nمحافظه کاران ایالاتمتحده\nافغانستان\nعراق\nایران",
        "چکیده": "بررسی تحولات نظام بین المللی وتغییرات بنیادین دردهه ۱۹۹۰ وسالهای آغازین قرن ۲۱ و بررسی تفکر نو محافظه کاری و تأثیرات آن بر عرصه سیاست بین المللی و برخی مفاهیم کارکردی و نیز عملکرد سازمان ملل متحد است. روش پژوهش مبتنی بر روش توصفی، تحلیل محتوا و ورشهای تحلیل عقلانی است. طرح پژوهش باتسلط رویکرد نومحافظه کاری به عنوان راهبرد اصلی سیاست خارجی آمریکا در دوران جرج دبلیو بوش، ادبیات جدید وارد گفتمان روابط بین المللی شد که عملا جنبه هایی از یکجانبه گرایی را دربرداشت. بر این اساس پایان نامه حاضر قصد دارد با عنایت به این رویکرد به دنبال اثبات این فرضیه باشد که تفکر نومحافظه کاری و نقش راهبردی آن در سیاست خارجی آمریکا، نقش تعیین کننده ای بر تحولات بین المللی به وقوع پیوسته در سالهای اخیر، به ویژه در حوزه حقوق بین الملل و کارکرد سازمان ملل متحد داشته است. نتایج نشان می دهد که تفکر نومحافظه کاری با به قدتر رسیدن جرج دبلیو بووش عملا فرصت ایده آلی یافت تا تئوریهای یکجانبه گرایی و ثبات هژمونیک را بر ادیبات استراتژیک بین المللی مسلط  نموده و از اقدام پیشگیرانه برای پیشبرد اهداف سیاست خارجی و امنیتی آمریکااستفاده نماید. از جمله این موارد می توان به توسعه نفوذ آمریکا در تغییر مفاهیم و مقررات بین المللی و عملکرد سازمان لل متحد و نقش این سازمان در برقراری صلح و امنیت بین المللی اشاره نمود."
    },
    "1092417": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۵۷۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۷",
        "پدیدآور": "کشتکارملکی٬ حبیباله",
        "عنوان و  نام پديدآور": "نواندیشی دنیی دیدگاه حضرت آیتالله سیدعلی خامنهای ( مقام معظم رهبری ) [پ‍ای‍انن‍ام‍ه]/پژوهشگر حبیباله کشتکارملکی ؛ استاد راهنما عباس گوهری ؛ استاد مشاور عزیزالله افشارکرمانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه و حکمت اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "خ٬ ۲۸۰ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۲۸۰",
        "شناسه افزوده": "گوهری٬ عباس٬ استاد راهنما افشارکرمانی٬ عزیزاله٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده الهیات ادبیات و علوم انسانی",
        "توصیفگر": "خامنهای٬ علی٬ رهبر جمهوری اسلامی ایران٬ ۱۳۱۸- تفکر نوین\nتفکر دینی",
        "چکیده": "هدف پژوهش بیان نقش واقعی و اندیشه های حضرت آیت الله خامنه ای در هدایت جامعه دینی٬ که به اعتقادات و به باورهای دینی فرد و جامعه٬ استحکام می بخشد و نقش رهبران الهی و نیاز به حکومت های دینی را نمایان و جوامع بشری را به سوی آن هدایت می کند. روش جمع آوری اطلاعات در این تحقیق با استفاده از منابع متعدد به صورت کتابخانه ای بوده ( بیش از ۶۰ منبع ) که بعد از مطالعه دقیق منابع٬ شاخص های نو اندیشی دینی استخراج و با صاحب نظران مشورت و در نهایت شاخص های نهایی تعیین و نسبت به فیش برداری از منابع٬ اقدام شد٬ بعد از تایید شاخص ها براساس باورهای علمی صاحب نظران٬ اقدام به استخراج محتوایی شاخص ها از آثار مقام معظم رهبری شد. در طرح پژوهش چگونگی تحقیق با تعریف رساله و تعریف شاخص ها و بیان سوال اصلی اقدام به تعریف فرضیه اصلی و با بیان سوالهای فرعی اقدام به تعریف فرضیه های فرعی گردید و ضمن تایید شاخص ها با اندیشه صاحب نظران و مقایسه دیدگاه مقام معظم رهبری با آنها اقدام به آزمون فرضیه ها شد. نتایج نشان می دهد که بررسی سیر اندیشه های حضرت آیت الله خامنه ای سیر تکاملی اندیشه های ایشان را نشان می دهد نواندیشی دینی به معنی اجتهاد و تفسیر دین براساس اقتضائات و ضرورت های عصری با هدف نظریه پردازی و تولید علم بر پایه محکمات و ثواب دین بدون تحریف احکام آن و براساس ارزشها و اصول دینی است. بنابراین می توان در دین نواندیشی داشت پس فرضیه دوم نیز تائید می شود. جریان های موثر نواندیشی دینی را می توان به سه دسته تقسیم کرد مصلحین نواندیشی که فراتر از مکان و زمان هستند مصلحینی که اصلاح آنها محدود به  زمان و مکان خاص است٬ مصلحینی که تغییر و اصلاح را با سود زیان خود می سنجند٬ نواندیشی دینی حضرت آیت الله خامنه ای با جریان مصلحین نواندیش جهان شمول یعنی با دسته اول از مصلحین مطابقت دارد و این فرضیه نیز تایید می شود."
    },
    "1092418": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۳۱۴۵",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۱۸",
        "پدیدآور": "براتی، رحیمه",
        "عنوان و  نام پديدآور": "تعیین ارزش تشخیصی آگلوتینین سرد سریع در پنومونی مایکوپلاسمایی[پ‍ای‍انن‍ام‍ه]/نگارش رحیمه براتی ؛ مجبوبه داودیباندر ؛ استاد مشاور فرشیه دیدگر",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی ",
        "مشخصات نشر": "اراک، ۱۳۸۴",
        "مشخصات ظاهری": "[ ۴۷ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۶ - [ ۴۷ ] ",
        "شناسه افزوده": "داودیباندر، محبوبه سرمدیان، حسین، استاد راهنما دیدگر، فرشیده، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی استان مرکزی. دانشکده پزشکی",
        "توصیفگر": "مایکوپلاسماپنومونیه\nایمنیسنجی با آنزیمهای نشاندار\nت‍ش‍خ‍ی‍ص پ‍زش‍ک‍ی\nتست های آلگوتیناسیون اراک\nایران\nاستان مرکزی",
        "چکیده": "هدف پژوهش تعیین ارزش تشخیصی تست آگلوتینین سرد سریع در پنومونی مایکوپلاسمایی است. بدین منظور صد و پنجاه و هشت بیمار ۶۰ - ۷ ساله با سرفه بیش ازهفت روز مورد مطالعه قرار گرفته و نمونه های خون آنها مورد آزمایش الایزا و آگلوتینین سرد سریع قرار گرفت. از مجموع ۱۵۸ بیمار ، ۲۰ نفر الایزا مثبت بودند که ۱۸ نفر از آنها تست اگلوتینین سرد سریعشان مثبت بود ۵۵ نفر از کل بیماران تست آگلوتینین سرد سریع مثبت داشتند. دراین مطالعه حساسیت تست آگلوتینین سرد ۷۳٪ و ویژگی آن ۷۰٪ و ارزش اخباری منفی آن ۹۲٪ است. نتیجه : فراوانی موارد مثبت کاذب تست آگلوتینین سرد سریع در گروه سنی اطفال کمترین و در بالغین بالای ۵۰ سال بیشترین رقم را دارد و اینکه تست آگلوتینین سرد سریع به عنوان یک تست ارزشمند برای تشخیص عفونت با مایکوپلاسما پنومونیه در اطفال در کلینیک و مراکز درمانی قابل استفاده است."
    },
    "1092419": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۵۰۹",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۱۹",
        "پدیدآور": "بابکی، شمساله",
        "عنوان و  نام پديدآور": "بررسی لرزهخیزی و لرزه زمینساخت منطقه مازندران[پ‍ای‍انن‍ام‍ه]/نگارش شمساله بابکی ؛ استاد راهنما محمدرضا قیطانچی ؛ استاد مشاور بهرام عکاشه",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : ژئوفیزیک، گرایش زلزله",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "۶۳ ورق:جدول، نقشه (بخشی رنگی)، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۲ - ۶۳",
        "شناسه افزوده": "قیطانچی، محمدرضا، ۱۳۲۹-    ، استاد راهنما عکاشه، بهرام، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم",
        "توصیفگر": "زم‍ی‍ن ش‍ن‍اس‍ی\nزل‍زل‍ه\nزم‍ی‍ن ف‍ی‍زی‍ک\nچ‍ی‍ن‍ه ش‍ن‍اس‍ی\nری‍خ‍تش‍ن‍اس‍ی زم‍ی‍ن\nگ‍س‍ل ه‍ا\nزمینشناسی ساختمانی\nزلزلهشناسی ایران\nمازندران",
        "چکیده": "استان مازندران با مشخصات ۵۰ درجه و ۳۵ دقیقه تا ۵۳ درجه و ۵۰ دقیقه طول شرقی و ۳۶ درجه و ۱۵ دقیقه تا ۳۸ درجه و ۳۰ دقیقه عرض شمالی در منطقه فعال و لرزه خیز البرز مرکزی قرار گرفته است . در این پایان نامه سعی شده است که زمین شناسی، زمین ساخت و لرزه زمین ساخت گستره مازندران و مورد مطالعه قرار گیرد سپس با استفاده از داده های شبکه زلزله نگاری جهانی ( ...,USGS,ISC ) رابطه فراوانی - بزرگی کوتنبرگ - ریشتر به دست آید و دوره وقوع مجدد زلزله با بزرگی معین ، همچنین احتمال وقوع زلزله با بزرگی معین برای سازه هایی با طول عمر مفید معین بدست آید. با استفاده از روش قطعی نیز بزرگترین زلزله باور کردنی و زلزله مبنای طرح برای منطقه مورد مطالعه مورد محاسبه قرار گیرد که برای ایمن سازی سازه ها در مقابل وقوع زلزله قابل استفاده باشد. ضرائب a و b لرزه خیزی منطقه بترتیب ۲/۴ و ۱۶/۱- بدست آمده و دوره وقوع مجدد زلزله با بزرگی ۵/۴ و ۵ و ۶ و ۵/۶ ریشتر بترتیب ۱۰ و ۴۰ و ۵۷۵ و ۲۱۸۷ سال محاسبه شد . و همچنین زلزله مبنای طرح ( D.B.E ) و زلزله باور کردنی (M.C.E) برای سازه های با طول عمر مفید ۲۵ و ۵۰ و ۷۵ و ۱۰۰ سال به ترتیب ( ۷۵/۴ و ۱/۵ و ۲/۵و ۴/۵ ) و ( ۷/۵و ۵/۶و ۳/۶ ) بر آورد شد. و در نهایت رابطه Mb و ms بصورت ۴۴/۱ + ms ۰/۷۶ = Mb تعیین شد. "
    },
    "1092420": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۴۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۲۰",
        "پدیدآور": "ضیاءپور، مهشا",
        "عنوان و  نام پديدآور": "بررسی مردمشناختی سرپوش و پای افزار جماعات ایرانی از کهنترین زمان تا دوره مادها[پ‍ای‍انن‍ام‍ه]/پژوهشگر مهشا ضیاءپور ؛ استاد راهنما اصغر عسکریخانقاه ؛ استاد مشاور مجید ارائینژاد",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مردمشناسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۳۷۰ ورق:مصور",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۶۳- ۳۷۰",
        "شناسه افزوده": "عسکریخانقاه، اصغر، استاد راهنما ارائینژاد، مجید، استاد مشاور دانشگاه آزاد اسلامی (  تهران مرکزی ) . دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "پ‍وش‍ش\nآداب و رس‍وم\nج‍ام‍ع‍ه ش‍ن‍اس‍ی ت‍اری‍خ‍ی\nم‍ردم ش‍ن‍اس‍ی\nم‍اد ه‍ا\nع‍وام‍ل ف‍ره‍ن‍گ‍ی و ت‍رب‍ی‍ت‍ی\nع‍وام‍ل ج‍غ‍راف‍ی‍ای‍ی\nاع‍ت‍ق‍ادات م‍ذه‍ب‍ی ایران",
        "چکیده": "هدف پژوهش بررسی وشناخت عوامل فرهنگی، اعتقادی و اقلیمی جماعت ایرانی از کهنترین زمان تا دوره مادها است. درجمع آوری کلیه اطلاعات از روشهای مردم شناسی بهره گرفته شده و  اطلاعات از طریق روش کتابخانه ای، تحلیلی و توصفی جمع آوری شده است. ابزا اندازه گیری با استفاده از فیش تحقیق، دوربین عکاسی، دوربین فیلمبردای، کامپیوتر است. طرح پژوهش بررسی دوره ای که بتواند شکل ابتدایی و سی تحول سرپوش و پای افزار را از آغاز زندگی بشر اولیه، چگونگی وجوه اتصال ومیزان الهامگیری این اجزا ژ پوشاک عصر حاضر را از گذشته نشان دهد. نتایج نشا می دهد که شکل سرپوش و پای افزار و تنوع آنها تابع وضعیت خاص هر سامان است و انسانها به دلیل حفاظت بدن از گرما و سرما و توجه به اعتدال هوا، ترقیات قومی و لزوم تبدیل به احسن و میل به جلوه گری و ادار به ایجاد تغییر در شکل انها شده اند."
    },
    "1092421": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۹۴۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۲۱",
        "پدیدآور": "لواسانی٬ فاطمه",
        "عنوان و  نام پديدآور": "بررسی تطبیقی احزاب و نظام حزبی در دو کشور ایالات متحده آمریکا و فرانسه[پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه لواسانی ؛ استاد راهنما محمدباقر خرمشاد ؛ استاد مشاور خسروی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : روابط بین الملل",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۲۳۶ ورق:جدول",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۲۳۴ - ۲۳۶",
        "شناسه افزوده": "خرمشاد٬ محمدباقر٬ استاد راهنما خسروی٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده علوم سیاسی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nن‍ظام دو ح‍زب‍ی\nن‍ظام چ‍ن‍د ح‍زب‍ی\nحزبهای سیاسی\nرواب‍ط ب‍ی‍ن ال‍م‍ل‍ل ایالات متحده\nفرانسه",
        "چکیده": "هدف پژوهش بیان کردن تفاوت ها و شباهتهای احزاب سیاسی و نظام حزبی در دو کشور ایالات متحده آمریکا و فرانسه و اینکه چرا احزاب چپ در آمریکا رشد نکرده اند ولی در فرانسه رشد قوی داشته اند می باشد. روش پژوهش به صورت توصیفی تحلیلی و کتابخانه ای است و در این تحقیق از کتاب و مقالات مربوطه به این موضوع و موضوعات به آن استفاده شده است. طرح پژوهش احزاب سیاسی گروههایی هستند که هدفشان دستیابی به حکومت وقدرت از طریق انتخابات می باشد ایالات متحده آمریکا و فرانسه از نظر احزاب و نظام حزبی دارای تفاوتها و تشابهایی می باشند ایالات متحده آمریکا سیستم دو حزبی و فرانسه سیستم چند حزبی دارد و احزاب چپ در آمریکا رشد نکرده اند ولی در هر دو کشور این احزاب نقش تعیین کننده در نظام سیاسی داشته اند. نتایج نشان می دهد که ایالات متحده آمریکا نظام دو حزبی و جمهوری فرانسه نظام چند حزبی دارد در هر دو کشور احزاب سیاسی نقش تعیین کنندهای در نظام سیاسی دارند ایالات متحده آمریکا دو حزب اصلی دارد و تاکنون احزاب دیگر نتوانسته اند کرسی ریاست جمهوری را کسب کنند در آمریکا احزاب چپ رشد نکرده اند ولی در کشور فرانسه دو ائتلاف راست و چپ با هم رقابت می کنند."
    },
    "1092422": {},
    "1092423": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۱۵۵",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۲۳",
        "پدیدآور": "ناصری، بابک",
        "عنوان و  نام پديدآور": "ارزیابی روش ساده شده جهت طراحی شالوده رادیه - شمع[پ‍ای‍انن‍ام‍ه]/نگارش بابک ناصری ؛ استاد راهنما مهدی سیاوشنیا ؛ استاد مشاور فرزین کلانتری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : عمران، گرایش مهندسی مکانیک خاک و پی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "[ ۱۴۱ ] ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۹ - ۱۴۰",
        "شناسه افزوده": "سیاوشنیا، مهدی، استاد راهنما کلانتری، فرزین، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده فنی و مهندسی",
        "توصیفگر": "سازه\nشمعزنی ( راه و ساختمان ) \nقدرت تحمل ( راه و ساختمان )\nنشست ایران",
        "چکیده": "معرفی روش ساده شده جهت تحلیل و طراحی شالوده های مرکب رادیه - شمع می باشد. روش پژوهش بررسی کارهای انجام شده و استفاده از قابلیت های مفید نرم افزارهای Safe, plaxis -2d است و از نرم افزارهای المان محدود SAFE2000 , PLAXIS -2D استفاده شده است. نتیجه مطابق بررسی های انجام شده با استفاده از مفهوم ضریب واکنش بستر می توان شمع را به عنوان فنری با سختی مناسب در نرم افزار PLAXIS -2D معادل سازی کرد. سپس با کنترل معیارهای طراحی ارائه شده به کمک نرم افزار SAFE می توان تحلیل و طراحی شالوده مرکب رادیه - شمع را انجام داد."
    },
    "1092424": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۴۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۲۴",
        "پدیدآور": "عظیمی، مریم",
        "عنوان و  نام پديدآور": "بررسی تأثیر اقلیم بر منابع آب و کشاورزی شهرستان ابرکوه[پ‍ای‍انن‍ام‍ه]/پژوهش مریم عظیمی ؛ استاد راهنما پرویز کردوانی ؛ استاد مشاور شوکت مقیمی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : جغرافیای طبیعی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ز، ۱۲۸ ورق:مصور ( بخشی رنگی )، جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۶- ۱۲۸",
        "شناسه افزوده": "کردوانی، پرویز، استاد راهنما مقیمی، شوکت، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "ری‍خ‍تش‍ن‍اس‍ی زم‍ی‍ن\nزم‍ی‍ن ش‍ن‍اس‍ی\nک‍ش‍اورزی\nم‍ن‍اب‍ع آب ایران\nاستان یزد\nابرکوه",
        "چکیده": "هدف اقلیم و کشاورزی و تأثیر آن در منابع آب شهرستان ابرکوه برای برنامه ریزی بهتر در آینده است. روش پژوهش با استفاده از دو روش میدانی و کتابخانه ای با استفاده از اطلاعات آرشیوی و مطالعات میدانی  و کاربردی روی نقشه های توپوگرافی، زمین شناسی است . ابزار اندازه گیری با  استفاده از تسهیلات کامپیوتری و نرم افزار GIS و SPSSو EXCEL است. نتایج نشان می دهد که محصولات بانیاز آبی کمتر و سازگارتر با شوری جهت کشت در این منطقه مناسبتر می باشد و همچنین چنانچهن کشاورزی بصورت گلخانه ای صورت پذیرد برای این منطقه از نظر صرفه اقتصادی و نوع کیفیت محصولات مناسبتر خواهد بود."
    },
    "1092425": {},
    "1092426": {},
    "1092427": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۱۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۲۷",
        "پدیدآور": "شهیدی، ندا",
        "عنوان و  نام پديدآور": "بررسی خواص الکتریکی نیمرسانای Gan و استفاده از آن در توصیف عملکرد دیودهای الکتریکی و نوری ( LED) [پ‍ای‍انن‍ام‍ه]/نگارش ندا شهیدی ؛ استاد راهنما محمود بهار ؛ استاد مشاور حسن فرخپیام",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فیزیک، گرایش حالت جامد",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱۲۴ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۲- ۱۲۳",
        "شناسه افزوده": "یهار، محمود، استاد راهنما فرخپیام، حسن، ۱۳۲۸-    ، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم پایه",
        "توصیفگر": "خواص الکتریکی\nنیمه هادیها\nدیودهای نیمه هادی\nآلیاژها\nگاف انرژی\nآلیاژهای نیتروژن"
    },
    "1092428": {},
    "1092429": {},
    "1092430": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۹۷۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۰",
        "پدیدآور": "ابوالفتحی، میرزاابراهیم",
        "عنوان و  نام پديدآور": "بررسی استفاده از چندین نمونه مختلف دیکلسیمفسفات ( DCP ) تولیدی ایران بر عملکرد و قابلیت استفاده از فسفر در جوجههای گوشتی[پ‍ای‍انن‍ام‍ه]/تحقیق و نگارش میرزاابراهیم ابوالفتحی ؛ استاد راهنما جواد پوررضا",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم دامی",
        "مشخصات نشر": "خوراسگان ( اصفهان )، ۱۳۸۲",
        "مشخصات ظاهری": "۱ ج. ( شماره گذاری گوناگون ):جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "پوررضا، جواد، استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان. دانشکده کشاورزی",
        "توصیفگر": "جوجهها\nت‍غ‍ذی‍ه\nمرغداری\nپرورش طیور\nاستخوانها\nکلسیم\nفسفر\nدیکلسیمفسفات\nمرغهای گوشتی ایران",
        "چکیده": "در این پژوهش از ۲۵۶ قطعه جوحه نر هیپرو به منظور مقایسه دی کلسیم فسفات های مختلف تولیدی داخل ( ایران فسفات، معدن خجسته، گلبار شیمی، دان رازی کیمیا، تلاونگ، لیان شیمی، پرتوبشاش ) بر روی میانگین مصرف غذا ، میانگین افزایش وزن، ضریب تبدیل غذایی، خصوصیات لاشه و صفات مربوطه به استخوان استفاده گردید. در این آزمایش جیره های مورد استفاده طبق افزایش وزن و ضریب تبدیل غذایی در سن ۸-۴ هفتگی، و خصوصیات لاشه و صفات مربوطه به استخوان در پایان دوره مورد اندازه گیری قرار گرفتند. این آزمایش در قالب طرح کاملا تصادفی شامل ۸ تیمار در چهار گروه تکرار مورد تجزیه قرار گرفت. در پایان آزمایش جوجه ها کشتار و وزن لاشه ، ران، سینه، بال، گردن، سنگدان، کبد و چربی حفره بطنی اندازه گیری و بصورت درصدی از لاشه مورد مقایسه قرار گرفت. در سن ۶-۴ هفتگی هیچ یک از تیمار های مورد آزمایش بر روی صفات مورد نظر تاثیر معنی داری نداشتند. در سن ۸-۴ هفتگی دی کلسیم فسفات های مختلف مورد آزمایش بر روی میانگین افزایش وزن و ضریب تبدیل غذایی تاثیر معنی داری داشتند. تیمار های مورد استفاده بر روی وزن لاشه ، سینه، ران، بال، گردن، سنگدان و کبد تاثیر معنی داری نداشتند. با مصرف تیمارهای مورد آزمایش وزن چربی حفره بطنی بطور معنی داری تفاوت داشت . تیمار ها ی مختلف بر روی کلسیم و فسفر و استخوان تاثیر معنی داری نداشت. اما بر روی خاکستر بطور معنی داری اثر گذاشت. در پایان نتایج این آزمایش نشان می دهد که با مصرف دی کلسیم فسفات مناسب می توان به افزایش وزن و ضریب تبدیل غذایی مناسب دست یافت و از این طریق تولید اقتصادی تر ی حاصل گردد."
    },
    "1092431": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۲۱",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۱",
        "پدیدآور": "ثابتیان مریم",
        "عنوان و  نام پديدآور": "اثر مواد آنتی اکسیدان و پلی فسفات بر روی زمان ماندگاری خرچنگ دراز آب شیرین ( Astacus leptodactylus) منجمد شده [پ‍ای‍انن‍ام‍ه]/نگارش مریم ثابتیان ؛ استاد راهنما سهراب معینی ؛ استاد مشاور محمد ربانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مهندسی منابع طبیعی ، گرایش شیلات",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ی، [ ۱۱۵ ] ورق:مصور، جدول، نمونه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۸۵- ۸۸",
        "شناسه افزوده": "معینی، سهراب، استاد راهنما ربانی، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده علوم و فنون دریایی",
        "توصیفگر": "خرچنگها\nشاهمیگو\nمواد غذایی منجمد\nآنتی اکسیدانتها\nزمان ماندگاری ایران"
    },
    "1092432": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۳۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۲",
        "پدیدآور": "مرتضویعلوی، بهارکسادات",
        "عنوان و  نام پديدآور": "بررسی نقس و عملکرد تجاری بازار تجریش بر روی حوزه نفوذ آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر بهارکسادات مرتضویعلوی ؛ استاد راهنما آزیتا رجبی ؛ استاد مشاور شهره تاج",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : جغرافیا و برنامهریزی شهری ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ز، ۱۴۰ ورق:مصور ( بخش رنگی )، جدول، نقشه پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۳۸- ۱۴۰",
        "شناسه افزوده": "رجبی، آزیتا، استاد راهنما تاج، شهره، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "ب‍ازاره‍ای روز\nب‍رن‍ام‍ه ری‍زی ش‍ه‍ری\nب‍ازار ک‍الا\nبازسازی ایران\nتهران\nبازار تجریش",
        "چکیده": "هدف پژوهش تعیین حوزه نفوذ بازارت تجریش، اهمیت نقش وعملکد این بازار درمحدوده تحت نفوذ خود ضروری و اهمیت احیاء و باززنده سازی بازار به عنوان یکی از بافتهای قدیمی وسنتی شهر تهران، اهمیت همجوازی با امام زاده صالح و اماکن متبرکه . روش نمونه گیری به وسیله تهیه پرسشنامه از کل جامعه آماری موجود انجام شده و فقط از مشتریان به صورت رندم پرسشنامه تهیه گردیده و محدودیت وجود نداشته است. در زمینه پژوهش از روشهای جمع آوری اطلاعت به صورت کارمیدانی و کتابخانه ای استفاده شده است. ابزار اندازه گیری استفاده از نرم افزارهای اتوکد  جهت تهیه نقشه و پلان ها، فتوشاپ و کول دراو جهت ا نجام کارهای گرافیکی برای نقشه ها است. پدیده بازار به عنوان قلب اقتصادی شهرها حائز اهمیت فراوانی است که نمونه های مختلفی از این پدیده را به نام اقمار بازار به صورت هسته های ثانویه مشاهده  می شود و این در حالی است که هر کدام از آنها دارای محدوده ای تحت عنوان حوزه نفوذ حول محور خود شد ومی توان عملکرد محدوده مورد نظر را به عنوان یکی از عوامل قدرتمندی بازار، مورد نظر و بررسی قرار داد.  از نتایج این تحقیق می توان تغییرات کالبدی و فرهنگی در بافت سنتی بازار تجریش تعیین حوزه نفوذی با ۳ نوع درجه بندی در حوزه مستقیم تأثیرات منفی بافتهای مدرن اطلاف بازار افزایش تراکم جمعیت ( سواره و پیاده ) بدون وجود پارکینگ وتجهیزات شهری مناسب، لزوم احیاء و باززنده سازی و حفظ بازار اشاره کرده."
    },
    "1092433": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۲۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۳",
        "پدیدآور": "کنگرلوحقیقی، کتایون",
        "عنوان و  نام پديدآور": "بررسی نقش کانابینوئیدی بر یادگیری وابسته به وضعیت ناشی از مورفین در ناحیه داخل بطنی در موش کوچک آزمایشگاهی ( سوری ) [پ‍ای‍انن‍ام‍ه]/نگارش کتایون کنگرلوحقیقی ؛ استاد راهنما محمدرضا زریندست ؛ استاد مشاور مهرانگیز صدوقی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زیست شناسی، گرایش فیزیولوژی جانوری ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ح، ۱۱۵ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۰۳ - ۱۱۲",
        "شناسه افزوده": "زریندست، محمدرضا، استاد راهنما صدوقی، مهرانگیز، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده علوم پایه",
        "توصیفگر": "مورفین\nیادگیری اجتنابی\nموشهای آزمایشگاهی\nکانابیتوئیدها\nبطن قلب ایران"
    },
    "1092434": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۰۸۵",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۴",
        "پدیدآور": "شفیعی٬ شفیع",
        "عنوان و  نام پديدآور": "بررسی عوامل مؤثر بر مشارکت اجتماعی شهروندان شهر اردبیل[پ‍ای‍انن‍ام‍ه]/نگارش شفیع شفیعی ؛ استاد راهنما علی ملکپور ؛ استاد مشاور ناهید مطیع",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم اجتماعی٬ گرایش پژوهش",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۵۹ ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۵۷ - ۱۵۹",
        "شناسه افزوده": "ملکپور٬ علی٬ استاد راهنما مطیع٬ ناهید٬ استاد مشاور دانشگاه آزاد  اسلامی. واحد رودهن. دانشکده اجتماعی",
        "توصیفگر": "م‍ش‍ارک‍ت اج‍ت‍م‍اع‍ی\nت‍ص‍م‍ی‍مگ‍ی‍ری ج‍م‍ع‍ی\nف‍ع‍ال‍ی‍ت ه‍ای اج‍ت‍م‍اع‍ی\nش‍ه‍رون‍دان\nسنت گرایی ایران\nاردبیل",
        "چکیده": "هدف پژوهش بررسی مشارکت اجتماعی شهروندان اردبیلی در فعالیتهای اجتماعی شهری و شناخت متغیرهای موثر بر آن بود. فرضیات این پژوهش از مدل تئوریکی فوق اقتباس شده است.  این فرضیات رابطه مشارکت را با عوامل اجتماعی می آزماید. جهت بررسی فرضیات مطرح شده ۴۳۷ نفر از افراد بالای ۱۵ سال ساکن در شهر اردبیل به صورت خوشه ای و تصادفی انتخاب شدند و با استفاده از روش تحقیق پیمایشی به منظور آزمون الگوی تحلیلی روی نمونه مورد نظر پرسشنامه ای با انواع سوالات و گویه ها طراحی گردید. سپس میزان روایی ( validity ) و اعتبار ( reliability  ) این وسیله اندازه گیری برآورد گردید. مقدار آلفای کرونباخ ( Cronbach Alpha  ) که دلالت بر میزان اعتبار و پایداری درونی گویه ها در داخل مقیاس دارد حدود ۸۸ درصد برآورد گردید که این مقدار نشانگر اعتبار کافی برای ابزار اندازه گیری است. پرسشنامه طراحی شده توسط پرسشگران روی افراد مورد مطالعه اجرا و داده های مورد نظر گردآوری شد. تحلیل داده ها با استفاده از روش های آماری آنالیز واریانس٬ آزمون t٬  پیرسون و رگرسیون خطی انجام گرفت. نتایج نشان می دهد که متغیرهای جنس٬ سن٬ تحصیلات٬ شغل٬ مدت سکونت٬ سنت گرایی٬ احساس تعلق اجتماعی٬ احساس مالکیت بر محیط شهری٬ رضایت از خدمات شهری و عضویت در تشکل ها بامتغیر مشارکت اجتماعی رابطه معنی داری دارند و این نتایج فرضیات تحقیق را مورد تایید قرار دادند. همچنین روابط متعدد عوامل موثر بر مشارکت اجتماعی با استفاده از مدل رگرسیونی مورد برارزش قرار گرفت. الگوی نهایی نشان داد که بیشتر از همه متغیرهای مستقل » احساس تعلف اجتماعی « در مشارکت اجتماعی موثر است. بدین معنی که هر چه میزان تعلق اجتماعی فرد بیشتر باشد میزان مشارکت اجتماعی وی در امور شهری زیاد است. علاوه بر این در میان دیگر متغیرها٬ متغیرهای » سنت گرایی « ٬ » احساس مالکیت بر محیط شهری « ٬ » سن « و » رضایت از خدمات شهری « به ترتیب دارای تاثیر در مشارکت اجتماعی هستند."
    },
    "1092435": {},
    "1092436": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۲۵",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۳۶",
        "پدیدآور": "سلیمانی، محمد",
        "عنوان و  نام پديدآور": "مطالعه و بررسی میدانی میزان انتشار و نفوذ پلوم سیالات حفاری چاههای نفتی و گازی در مناطق دریایی خلیج فارس[پ‍ای‍انن‍ام‍ه]/نگارش محمد سلیمانی ؛ استاد راهنما حسین مروتی ؛ استاد مشاور مسعود ترابیآزاد",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فیزیک دریا",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "[ گ،  ۱۳۶ ] ورق:مصور ( رنگی ) ، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۳ - ۱۳۵",
        "شناسه افزوده": "مروتی، حسین، استاد راهنما ترابیآزاد، مسعود، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده علوم و فنون دریایی",
        "توصیفگر": "چاههای نفت\nچاههای گاز\nحفاری\nسیالات\nانتشار\nف‍ی‍زی‍ک اق‍ی‍ان‍وس‍ی ایران\nخلیج فارس",
        "چکیده": "هدف پژوهش مطالعه بررسی میدانی میزان انتشار و نفوذ پلوم و سیالات حفاری چاههای گازی از مناطق دریایی خلیجفارس است. در این پژوهش ضمن آشنایی با محیطهای حفاری دریایی و سیالات حفاری اثرات پخش و انتشار سیالات، تاثیرات سرعت جریان آب محیط روی پخش و انتشار سیالات و نیز میزان جابجایی آنها ، روشهای اندازه گیری حجم و وزن مواد تخلیه شده و همچنین ابعاد انتشار و نفوذ سیالات حفاری و نیز محدوده رسوبات مواد ته نشین شده در بستر و کف محیط بررسی شده است. در روش بررسی پلوم متناسب آماده سازی و آماده سازی آزمایشات در شرایط و موقعیت های مختلف تخلیه و جریانات تحتانی آب انجام و نتایج ثبت و نیز پدیده های مختلف انتشار سیالات دریایی و حرکات آنها مورد بررسی قرار گرفت. مطالعه پدیده فوق در ۳ موقعیت تخلیه ( ریزش از بالا ) ، سطح و نیز ریزش از زیر سطح دریا ) سیالات انجام و ابعاد مختلف نفوذ و پخش و انتشار مشاهده و یادداشت و عکس برداری شده است. در مشاهدات مشخص شد که با گذشت زمان تخلیه و فاصله گرفتن از نقطه تخلیه، غلظت سیال حفاری کاهش و نیز پهنای گسترش پلوم افزایش می بابد به هنگام ریزش از بالا با زیاد شدن سرعت جریان آب عمق نفوذ و نیز سقوط ذرات کاهش یافته و با گذشت زمان ، هیچ نوع ته نشینی از ترکیبات در آن مشاهده نمی شود. یعنی سرعت جریان تاثیر عمده ای در انتشار عمودی آن داشته است و دارد معمولا ته نشینی از ترکیبات در موقعیت های مختلف از ریزش و نیز جریانهای مختلف مشاهده گردید. با توجه به موادمتشکله و حضور وزن افزارهای مختلف زمان ته نشینی اولیه سیالات سنگین کمتر از سیالات سبک تر از ان می باشد. مقایسه نتایج و نمودارهای نفوذ عرضی نفوذ پلوم سیالات حفاری نشان می دهند که با زیادتر شدن سرعت جریان، عرض نفوذ آنها نیز در یک زمان خاصی از ریزش بیشتر و با عمق نفوذ سیال کمتر می شوندو با زیاد شدن دانسیته سیال عمق نفوذ بیشتر می شود."
    },
    "1092437": {},
    "1092438": {},
    "1092439": {},
    "1092440": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۵۵۰",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۰",
        "پدیدآور": "جوانشیرافشار٬ پریا",
        "عنوان و  نام پديدآور": "تأثیر مکاتب هنری در طراحی گرافیک[پ‍ای‍انن‍ام‍ه]/پژوهشگر پریا جوانشیرافشار ؛ استاد راهنما مجتبی الهیاری ؛ استاد مشاور پروین هانیطباطبایی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : ارتباط تصویری",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "۲۰۴ ورق:مصور ( بخشی رنگی )",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۲۱۴ - ۲۱۸",
        "شناسه افزوده": "الهیاری٬ مجتبی٬ استاد راهنما هانیطباطبایی٬ پروین٬ استاد  مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "ارتباط دیداری\nطراح‍ی\nگ‍راف‍ی‍ک\nم‍ک‍ت‍ب ه‍ای ه‍ن‍ری\nه‍ن‍ر ه‍ای ت‍ج‍س‍م‍ی\nه‍ن‍ر ج‍دی‍د",
        "چکیده": "هدف پژوهش بررسی ویژگیهای بصری ( فرم٬ فضا و رنگ و .. . ) مکاتب هنری مدرن و چگونگی اثرگذاری آنها در طراحی گرافیک است. روش پژوهش تحلیل و تحقیق مقالات و آثار هنری است. ابزار اندازه گیری با استفاده از رابطه فرم و فضا در سبکهای هنری است. طرح پژوهش تاثیر فرم / فضا / رنگ در بیان تصویر و جذب مخاطب است. نتایج نشان می دهد که در سیر بررسی هنرهای تجسمی٬ شناخت ویژگیهای سبکها و مکتبهای هنری از اهمیت ویژه ای برخوردار است این رساله ضمن بررسی ویژگیهای بصری سبکهای مهمتر نقاشی مدرن و پست مدرن٬ قصد آن دارد که به شرح چگونگی اثرپذیری طراحی گرافیک از این سبکها و مکتبها بپردازد."
    },
    "1092441": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۳۱",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۱",
        "پدیدآور": "شاهسواری، مجید",
        "عنوان و  نام پديدآور": "رفتار دالهای بتنی مستقر بر بستر خاکی[پ‍ای‍انن‍ام‍ه]/دانشجو مجید شاهسواری ؛ استاد راهنما مهراب جسمانی ؛ استاد مشاور محمود نادری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مهندسی سازه",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "[ ۱۷۰ ]:مصور ( بخش رنگی )، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. [ ۱۶۷ - ۱۶۹ ]",
        "شناسه افزوده": "جسمانی، مهراب، استاد راهنما نادری، محمود، استاد مشاور دانشگاه بین المللی امام خمینی ( ره ). دانشکده فنی و مهندسی",
        "توصیفگر": "دالها\nپی سازی\nدالهای بتنی\nس‍اخ‍ت‍م‍ان س‍ازی\nسازه",
        "چکیده": "امروزه استفاده از دالهای بتنی روی زمین دارای کاربرد زیادی چه در بخش صنعت و حمل ونقل و چه در بخش ساختمان می باشد. این دالها به گونه ای طراحی و اجرا شوند تا هم از نظر اقتصادی و هم از نظر فنی شامل ظرفیت باربری، کارایی، دوام و غیره قابل توجیه و جوابگو باشند. این دالها بعضا روی بستر طبیعی و هموار زمین کار گذارده شده و یا قبل از اجرا نسبت تعیین کننده در رفتار مناسب از عوامل مهم اساسی در طرح صحیح این دالها و دستیابی به یک طرح بهینه چه از نظر فنی و چه از نظر اقتصادی می باشد. در این مجموعه سعی بر این است ضمن مطالعه تئوریک این دالها و تعیین عوامل مهم در رفتار آنها و سپس انجام آزمایشات و ساخت و نمونه دالهای بتنی و انجام بارگذاری بر روی آن رفتار صلب یا انعطاف پذیر و مقدار نشست دالها در نقاط مختلف تعیین گردد و در پایان نیز بوسیله تحلیل کامپیوتری و به روش اجزاء محدود نسبت به تعیین رفتار دال مبتنی و کنترل آن اقدام گردد. با انجام سه مرحله فوق می توان به درک صحیحی از رفتار دال و همچنین دستیابی به عوامل مهم در طراحی و ساخت بهینه این دالها در طرحهای عملی امیدروار بود. در فصل اول این پایان نامه توضیحاتی اجمالی در خصوص دالهای بتنی روی زمین آمده است . در فصل دوم به مروری به طراحی سازه ای علمی و نحوه محاسبه دالهای بتنی روی کف پرداخته شده است. فصل سوم شامل بررسی تئوریک رفتار دالهای بتنی روی زمین ، نشست پی ها و توضیح ضریب صلیب به عنوان معیار تشخیص رفتار پی می باشد. در فصل چهارم نحوه انجام آزمایشات ، ساخت دالهای بتنی ، بارگذاری روی بستر های مختلف خاکی ، ثبت نتایج آن شامل رفتار صلب یا انعطاف پذیر و مقدار نشست در نقاط مختلف دال بتنی آمده است. در فصل پنجم به توضیح مختصری از برنامه کامپیوتری ANSYS و نحوه آنالیز دالها توسط این برنامه پرداخته شده است. و در آخر فصل ششم نتیجه گیری های کلی کارهای انجام گرفته درج گردیده است. "
    },
    "1092442": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۲۱۰",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۲",
        "پدیدآور": "نوریانشادباد، داود",
        "عنوان و  نام پديدآور": "مونوگرافی شادباد مشایخ از توابع تبریز ( بررسی تغییرات اجتماعی، اقتصادی و فرهنگی روستای شادباد مشایخ در سه دهه اخیر ) [پ‍ای‍انن‍ام‍ه]/نگارش داود نوریانشادباد ؛ استاد راهنما رضا معینی ؛ استاد مشاور احمد پیشهور",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : علوم اجتماعی، گرایش جامعه شناسی ",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "ج، ۱۱۹ ورق:مصور، جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۱۷- ۱۱۸\\",
        "شناسه افزوده": "معینی، رضا، استاد راهنما پیشهور، احمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "آداب و رس‍وم\nس‍اخ‍ت‍ار اق‍ت‍ص‍ادی\nخ‍ان‍واده\nس‍اخ‍ت‍ار اج‍ت‍م‍اع‍ی\nع‍م‍ران روس‍ت‍ای‍ی\nف‍ره‍ن‍گ ع‍ام‍ه\nاوض‍اع ف‍ره‍ن‍گ‍ی\nت‍ک ن‍گ‍اش‍ت ه‍ا ایران\nروستای شادباد مشایخ\nتبریز\nآذربایجان شرقی",
        "چکیده": "هدف پژوهش شناخت روستای شادباد مشایخ به علت نزدیکی به شهر تبریز و تاثیر گرفتن از آن باعث دگردیسی در اوضاع اجتماعی اقتصادی و فرهنگی جامعه شده است. با توجه به موضوع پایان نامه کل جامعه روستای شادباد مشایخ به عنوان جامعه نمونه انتخاب شده و مورد بررسی قرار گرفته است. روش پژوهش به صورت کیفی و توصیفی می باشد. پژوهشگر از یک سو با مطالعه میدانی از سوی دیگر با مطالعه اسنادی و با استفاده از دیگر ابزارهای تحقیق به بررسی جامعه روستایی پرداخته است. ابزارهای اندازه گیری دارای دو بخش میدانی و کتابخانه ای است. در بخش میدانی مشاهده همراه با مشاکت مصاحبه پرسشنامه و استفاده از دوربین عکاسی ضبط صوت و در بخش کتابخانه ای جمع آوری منابع تاریخی، آمار و اطلاعات و تحلیل آماری می باشد. در این پژوهش به بررسی تک نگارانه تاثیر اجتماعی، اقتصادی و فرهنگی شهر تبریز به جامعه روستای شادباد مشایخ در طی سه دهه اخیر پرداخته شده است. نتایج نشان می دهد با توجه نزدیکی شادبد مشایخ به شهر تبریز و تاثیر گرفتن از آن تغییرات عمیقی در نوع معیشت بافت روستا نهاد خانواده و آداب و رسوم فرهنگی و به  جای گذاشته است. به طوری که شادباد مشایخ را به یک روستایی خوابگاهی تبدیل کرده است."
    },
    "1092443": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۷۸۷",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۳",
        "پدیدآور": "محمودی، آزاده",
        "عنوان و  نام پديدآور": "بررسی عوامل شیمیایی گوشت ماهی قره برون در محیط طبیعی و پرورشی[پ‍ای‍انن‍ام‍ه]/نگارش آزاده محمودی ؛ استاد راهنما حسین عمادی ؛ استادان مشاور سهراب معینی، هدایت حسینی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : منابع طبیعی، گرایش شیلات",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "هـ ، ۶۲ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۰ - ۶۱",
        "شناسه افزوده": "عمادی، حسین، استاد راهنما معینی، سهراب، استاد راهنما حسینی، هدایت، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده علوم وفنون دریایی",
        "توصیفگر": "تاس ماهیان\nاسیدهای چرب\nپروتئین\nماهی پرورشی\nعوامل زیستی\nچربی\nقره برون ایران\nدریای خزر",
        "چکیده": "در این تحقیق عواملی نظیر اسیدهای چرب ، پروتیین ، چربی ، رطوبت و خاکستر در فصول مختلف سال در نمونه های تاس ماهی پرورشی و دریایی ایران اندازه گیری و با یکدیگر مقایسه شدند. بمنظور تعیین میزان و نوع اسیدهای چرب از دستگاه گاز کروماتوگراف استفاده شده و برای تخمین مقدار چربی ، پروتیین ، رطوبت و خاکستر به ترتیب از روشهای سوکسله، ماکروکلدال، کارتر سیمون و خاکستر کردن خشک استفاده گردیده. بررسی انجام شده حاکی از آن است که اختلاف معنی داری در اسیدهای چرب، پروتئین و دیگر عوامل شیمیایی مذکور بین انواع پرورشی و دریایی وجود ندارد. از طرفی یافته ها نشان می دهند که در تاس ماهی ایران از نوع دریایی و پرورشی ، میزان چربی از فصل بهار تا تابستان روند افزایشی و از تابستان تا زمستان تغییرات یادشده روند کاهشی را طی می کند . همچنین میزان پروتئین از فصل بهار تا زمستان دارای روند افزایشی است بعلاوه مشخص می کردد که در فصول مختلف روند تغییرات اسیدهای چربی مشابه روند تغییرات فصلی چربی است حال آنکه تغییرات خانواده C18 روند معکوس را طی می نماید."
    },
    "1092444": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۸۷۲",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۴",
        "پدیدآور": "صابری٬ مریم",
        "عنوان و  نام پديدآور": "بررسی فراوانی علائم بالینی و آزمایشگاهی و رادیولوژیک بیماران با آرتریت یا اسپوندیلیت سلی در مراجعهکنندگان به بیمارستان رسولاکرم ( ص ) در سالهای ۱۳۷۰ تا ۱۳۸۲[پ‍ای‍انن‍ام‍ه]/نگارش مریم صابری ؛ استاد راهنما فاطمه شیرانی",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۵۲ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۵۱",
        "شناسه افزوده": "شیرانی٬ فاطمه٬ استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "ف‍راوان‍ی (آم‍ار)\nنشانه شناسی ( پزشکی )\nآرتریت\nاسپوندیلیت ایران\nتهران",
        "چکیده": "هدف تعیین فراوانی علائم بالینی و آزمایشگاهی و رادیولوژیک بیماران با آرتریت یا اسپوندیلیت سلی در مراجعهکنندگان به بیمارستان رسولاکرم ( ص ) در سالهای ۱۳۷۰ تا ۱۳۸۲است. این مطالعه به صورت مقطعی توصیفی است که به منظور بررسی فراوانی علائم بالینی و آزمایشگاهی بیماران آرتریت یا اسپوندیلیت سلی در بیمارستان رسول اکرم انجام شد٬ کلیه موارد جمع آوری و سپس اطلاعات از طریق چک لیست جمع آوری شده٬ وارد رایانه گردید و مورد آنالیز آماری قرار گرفت. نتایج نشان می دهد که بیشترین فراوانی محل یادگیری مربوط به ستون فقرات می باشد. بروز بیشتر علائم التهاب در موضوع درگیری مفصلی را نیز می توان به سیر سریعتر و بسیج پاسخ التهابیط بدن به موضع٬ نسبت به ستون فقرات دانست. نتایج بیوپسی مثبت بیشتر در گروه آرتریت را می توان به سهولت نمونه برداری از موضع و نیز وجود بیشتر عفونت در کانونهای آرتریتی مربوط دانست."
    },
    "1092445": {},
    "1092446": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۴۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۴۶",
        "پدیدآور": "غضنفری، اکبر",
        "عنوان و  نام پديدآور": "چالشهای ایران در اقتصاد سیاسی بینالملل برای دستیابی به تکنولوژیهای جدید؛ تکنولوژی هستهای[پ‍ای‍انن‍ام‍ه]/پژوهشگر اکبر غضنفری ؛ استاد راهنما سعید تائب ؛ استاد مشاور محمدباقر خرمشاد",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : روابط بینالملل",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "ی، ۲۵۸ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۲۵۴- ۲۵۸",
        "شناسه افزوده": "تائب، سعید، استاد راهنما خرمشاد، محمدباقر، استاد مشاور دانشگاه آزاد اسلامی. دانشکده علوم سیاسی",
        "توصیفگر": "ت‍وس‍ع‍ه اق‍ت‍ص‍ادی[۱]\nفناوری هستهای\nس‍ی‍اس‍ت خ‍ارج‍ی[۱]\nرواب‍ط ب‍ی‍ن ال‍م‍ل‍ل\nاق‍ت‍ص‍اد ب‍ی‍ن ال‍م‍ل‍ل‍ی ایران",
        "چکیده": "هدف پژوهش شناخت عوامل بازدارنده که باعث میشود ایران برای دستیابی به توسعه اقتصادی و تکنولوژیهای جدید به ویژه تکنولوژی هسته ای با مشکل روبرو شد با توجه به اقدمات امریکا در نظام بین الملل و تهدیدی که متوجه امنیت ملی ایران است نسبت به تلاش ایران برای دستیابی به تکنولوژی هسته ای این سوال پیش می آید که ایران با چه چالشهایی در این باره روبرو است. نتایج نشان می دهد که به دلیل عدم قبول ساختار نظام بین الملل توسط ایران کشورهای دیگر با انتقال تکنولوژی هسته ای به ایران  مخالف می کنند."
    },
    "1092447": {},
    "1092448": {},
    "1092449": {},
    "1092450": {},
    "1092451": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۳۲",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۱",
        "پدیدآور": "فضلی، عبدالسعید",
        "عنوان و  نام پديدآور": "اصل ممنوعیت استفاده از سلاح علیه هواپیماهای غیرنظامی در حال پرواز[پ‍ای‍انن‍ام‍ه]/پژوهشگر عبدالسعید فضلی ؛ استاد راهنما منصور جباری ؛ استاد مشاور مهدی شهلا",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق بین الملل",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۲۳ ورق",
        "يادداشت": "چکیده عنوان دیگر : بررسی منابع ممنوعیت استفاده از سلاح علیه هواپیماهای غیرنظامی در حال پرواز",
        "یادداشت": "کتابنامه : ص. ۱۲۲ - ۱۲۳",
        "عنوان ديگر": "بررسی منابع ممنوعیت استفاده از سلاح علیه هواپیماهای غیرنظامی در حال پرواز",
        "شناسه افزوده": "جباری، منصور، استاد راهنما شهلا، مهدی، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "ح‍ق‍وق ب‍ی‍ن ال‍م‍ل‍ل\nح‍ق‍وق ه‍وای‍ی +\nAir Law\n<ال‍ق‍ان‍ون=ق‍ان‍ون> ال‍ج‍وی\nه‍واپ‍ی‍م‍ا ه‍ا\nسلاحها\nممنوعیت قانونی",
        "چکیده": "هدف پژوهش مشخص نمودن عناصر و اجزای حقوقی اصل ممنوعیت استفاده از سلاح علیه هواپیماهای غیرنظامی در حال پرواز و همچنین نتایج حاصله از استفاده این اصل در تصمیمات شبه قضائی است. این پایان نامه به ۳ فصل تقسیم شده است. فصل اول شامل کلیات بوده و در دو بخش است که بدو اماهیت اصل و سپس منابع عمومی اصل مورد بررسی قرار گرفته است . فصل سوم شامل منابع اختصاصی است که در بر گیرنده اسناد بین المللی، عرف و رویه قضایی است. در فصل سوم حدود و شمول اصل ممنوعیت استفاده از سلاح ذکر شده است. بررسی منابع حقوق هوایی این نتیجه را میدهد که شکل گیری اصل ممنوعیت استفاده از سلاح علیه هواپیماهای غیر نظامی در حال پرواز تنها به حادثه سرنگونی هواپیمای کره ای وابسته نیست بلمه این اصل در کنوانسیون شیکاگو، تدوین شده عرف بین الملل و اصل کلی ممنوعیت استفاد از زور در اصول کلی حقوقی است. "
    },
    "1092452": {},
    "1092453": {},
    "1092454": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۱۵۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۴",
        "پدیدآور": "قدیریان، پوران\nGhadirian, Pooran",
        "عنوان و  نام پديدآور": "The effect of learning phrasal verbs on Iranian pre- Intermediate EFl students' listening comprehension[Dissertation]\\by Pooran Ghadirian؛Advisor P. Birjandi؛reader A.Baradaran",
        "عنوان ديگر": "بررسی تاثیر یادگیری افعال دو کلمه ای بر درک شنیداری دانش آموزان ایرانی در سطح پیش متوسطه",
        "مقطع و رشته تحصیلی": "eaching English as a Foreign language : ( Mastrs of arts ) ",
        "مشخصات نشر": "Tehran, 2005= 1384",
        "مشخصات ظاهری": "۱ج. (بدون شمارهگذاری) ",
        "يادداشت": "چکیده : فارسی - انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "بیرجندی، پرویز، استاد راهنما برادران، عبدالله، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی). دانشکده زبانهای خارجی",
        "توصیفگر": "آم‍وزش زب‍ان\nی‍ادگ‍ی‍ری\nف‍ع‍ل\nادراک شنیداری\nزب‍ان ان‍گ‍ل‍ی‍س‍ی ایران",
        "چکیده": "هدف پژوهش بررسی تاثیر یادگیری افعال دو کلمه ای بر توانایی درک شنیداری زبان آموزان ایرانی در سطح پیش متوسطه است. در این تحقیق نمونه ای ۶۰ نفر از میان ۹۰ دانش آموز با بکارگیری آزمون Nelson انتخاب گردید این دانش آموزان بطور تصادفی به دو گروه مساوی ( شاهد - کنترل ) تقسم شدند. تدریس علمی افعال دو کلمه ای در گروه شاهد و افعال معمولی و معادل افعال دو کلمه ای در گروه کنترل در مدت ۸ هفته ارایه گردید. دو تست پیش آزمون و پس آزمون که پیش آزمون برای اندازه گیری سطح دانش زبان آموزان در مورد افعال دو کلمه ای و پس آزمون برای بررسی سطح پیشرفت هر یک از دو گروه مورد استفاده قرار گرفت. طرحی که در این مطالعه مورد استفاده قرار گرفت. یک طرح تجربی بود. د آغاز یک پیش آزمون دانش زبانی از دانش آموزان گرفته شد تا از برابری دو گروه در دانش زبانی اطمینان حاصل شود. سپس یک پیش آزمون برای بررسی دانش بررسی دانش زبان آزمون در مورد افعال دو کلمه ای مورد استفاده قرار گرفت. نتیجه : پس از تکمیل دوره تدریس انجام آزمون های مورد بررسی نظر و تجزیه و تحلیل آماری مشخص کردید که یادگیری افعال دو کلمه ای نقش بسزایی بر روی درک شنیداری دانش آموزان در سطح پیش متوسطه دارد."
    },
    "1092455": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۱۵۷",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۵",
        "پدیدآور": "خوئی٬ مهسا",
        "عنوان و  نام پديدآور": "تئوری موسیقی برای کودکان[پ‍ای‍انن‍ام‍ه]/پژوهشگر مهسا خوئی ؛ استاد راهنما حسین ریاحی ؛ استاد مشاور امیراشرف آریانپور",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : پژوهش هنر",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۴۶ ورق:مصور",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۴۶",
        "شناسه افزوده": "ریاحی٬ حسین٬ استاد راهنما آریانپور٬ امیراشرف٬ استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "م‍وس‍ی‍ق‍ی\nک‍ودک‍ان\nآم‍وزش م‍وس‍ی‍ق‍ی",
        "چکیده": "هدف پژوهش تدوین روش آموزش تئوری موسیقی به کودکان با زبان ساده و عوامل جذاب است. روش پژوهش به صورت کتابخانه ای ( تحقیق و ترجمه ) است. طرح پژوهش : این طرح پژوهش بر این اساس شکل گرفت که چگونه تئوری موسیقی را ساده سازیم تا برای کودکان قابل فهم و در عین حال جذاب باشد. نتایج نشان می دهد که این پژوهش در جهت تدوین یک کتاب کاملا آموزشی برای گروه سنی خاص انجام نشده و به عنوان یک ابزار کمک آموزشی در کنار آموزش عملی ( نواختن ساز ) مورد استفاده قرار گیرد."
    },
    "1092456": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۲۹۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۶",
        "پدیدآور": "فولادی، ستاره",
        "عنوان و  نام پديدآور": "موسیقی از دبوسی تا شونبرگ ( دبوسی - استراوینسکی- شونبرگ )[پ‍ای‍انن‍ام‍ه]/پژوهشگر ستاره فولادی ؛ استاد راهنما امیراشرف آریانپور ؛ استاد مشاور حسن ریاحی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : پژوهش هنر ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "124 ورق:مصور ( بخشیرنگی )",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "آریانپور، امیراشرف، استاد راهنما ریاحی، حسن، استاد مشاور دانشگاه آزاد اسلامی. دانشکده هنر و معماری",
        "توصیفگر": "دوبوسی، کلود، ۱۸۶۲- ۱۹۱۸ م.\nDebussy, Claude\nشونبر، آرنولد، ۱۸۷۴- ۱۹۵۱م.\nSchoenberg, Arnold\nاستراوینسکی، ایگورفئودوروویچ، ۱۸۸۲- ۱۹۷۱ م.\nStravinskii, IgorFedorovich م‍وس‍ی‍ق‍ی ن‍و\nموسیقدانان\nآه‍ن‍گ س‍ازان\nس‍رگ‍ذش‍ت ن‍ام‍ه ه‍ای ج‍م‍ع‍ی\nدری‍اف‍ت گ‍رای‍ی\nه‍ی‍ج‍ان گ‍رای‍ی\nک‍لاس‍ی‍س‍م ج‍دی‍د\nقرن ۲۰ م. فرانسه\nآلمان\nروسیه",
        "چکیده": "هدف پژوهش معرفی بیشتر آثار آهنگح سازان بزرگ قرن بیستم می باشد و از کتابخانه و اینترنت برای اطلاعات استفاده شده است. موسیقی دانان بزرگ اواخر قرن نوزدهم تا نیمه اول قرن بیستم و روشهای متفاوت و تازه آنها مورد بررسی قرار داده شده است دبوسی پایه گذار مکتب مدرن بود استراوینسکی وشونبرگ هر یک به طیقی راه او را دنبال کرده اند و تغییرات اساسی در هارمونی، ملودی و ریتم بوجود آمد."
    },
    "1092457": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۰۰۸۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۷",
        "پدیدآور": "لاهورپور٬ سیروان",
        "عنوان و  نام پديدآور": "طراحی مجتمع مسکونی هفت چنار با محوریت توسعه پایدار[پ‍ای‍انن‍ام‍ه]/دانشجو سیروان لاهورپور ؛ استاد راهنما رحمان اقبالی ؛ استاد مشاور علی مهیاری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "[ قزوین ]، ۱۳۸۴",
        "مشخصات ظاهری": "۱ج ( شماره گذاری گوناگون ):جدول٬ نقشه ( رنگی )٬ نقشه ساختمانی ( رنگی )٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "اقبالی٬ رحمان٬ استاد راهنما مهیاری٬ علی٬ استاد مشاور دانشگاه بین الملل امام خمینی ( ره )٬ دانشکده معماری و شهرسازی",
        "توصیفگر": "م‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ج‍م‍وع‍ه ه‍ای م‍س‍ک‍ون‍ی\nت‍وس‍ع‍ه پ‍ای‍دار ایران\nتهران",
        "چکیده": "هدف طراحی مجتمع مسکونی در بافت فرسوده هفت چنار با توجه به معیارهای توسعه پایدار است. در بخش اول٬ روند تجزیه و تحلیل موضوع مورد بررسی قرار می گیرد که بر پنج مبحث تحت عناوین ساختار پژوهش٬ مسکن٬ مبانی و اهداف توسعه پایدار٬ معماری پایدار و مطالعات محیطی تدوین یافته است. مبانی توسعه پایدار به عنوان الگوی هادی روند مطالعات و طراحی٬ در کلیه مباحث بخش شناخت مورد توجه می باشد با این تفسیر که در مسایلی که به عنوان اصول اساسی مبحث طرح خواهند شد بر روی عناوینی که در تفویض پایداری و حفظ صورت خواهد پذیرفت و نتایج  اتخاذ شده زمینه ساز بستر طراحی خواهند بود. در بخش دوم پس از تدوین اصول و مبانی طراحی و ارائه معیارها براساس مطالعات صورت گرفته در گستره موضوع به تکوین برنامه ریزی سایت در دو مقیاس خرد و کلان و سپس طراحی الگوهای برخورد پرداخته شده است. در فصل نهایی طرحهای معماری براساس یک روند تکاملی- آفرینشی در راستای دستیابی به رویکردهای طراحی پایدار به عنوان حاصل فرایند پژوهش رائه خواهد شد."
    },
    "1092458": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۳۴۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۵۸",
        "پدیدآور": "رشیدی، صدیق",
        "عنوان و  نام پديدآور": "بررسی مقایسهای بین فایلهای دستی استنلساستیل و چرخشی از جنس نیکل - تیتانیوم از نظر میزان دبری بیرونرانده شده از سوراخ انتهای ریشه دندان حین درمان مجدد ریشه[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش صدیق رشیدی ؛ اساتید راهنما شهرزاد نظری، شهریار شهریاری ؛ استاد مشاور خسرو مانیکاشانی",
        "مقطع و رشته تحصیلی": "( دکترا ) : دندان پزشکی",
        "مشخصات نشر": "همدان، ۱۳۸۴",
        "مشخصات ظاهری": "[ ۴۷ ] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۴۲ - ۴۳",
        "شناسه افزوده": "نظری، شهرزاد، استاد راهنما شهریاری، شهریار، استاد راهنما مانیکاشانی، خسرو، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی همدان. دانشکده دندانپزشکی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nدرمان ریشه دندان\nمواد پرکننده ریشه دندان\nحفره پالپ دندان\nفابلهای نیکل تیتانیوم\nابزار های دندانپزشکی ایران\nهمدان",
        "چکیده": "درمان مجدد ریشه راهی برای تصحیح عوامل ایجاد کننده شکست درمانی قبلی می باشد . در طی سالیان اخیر سیستم های چرخشی با کاربرد مؤثر و امن تر فایل های نیکل تیتانیوم دریچه تازه ای برای بیماران و دندان پزشکان گشوده است. هدف از این مطالعه تعیین کمی مقدار ماده بیرون رانده شده در فورامن اپیکالی ریشه بعد از کاربرد دو تکنیک دستی و چرخشی ( با یا بدون کلروفرم ) جهت خارج کردن مواد پرکننده ریشه بود. کانال های ریشه نود دندان مولر کشیده شده انسان با استفاده از تکنیک Passiver step - back آماده شدند و با روش تراکم طرفی سرد پرشدند. بعد از اینسر ومنتیشن مجدد با وسایل مورد آزمایش ( گروه اول فایلهای دستی Flex -RSS و کلروفرم ، گروه دوم: فایلهای چرخشی Ni-Ti بدون کلروفرم و گروه سوم : فایلهای چرخشی نیکل و تیتانیوم با کلروفرم ) وزن دبری بیرون رانده شده محاسبه شد. میزان دبری رانده شده از سوراخ اپیکالی ریشه دندان بعد از درمان مجدد در گروه فایلهای دستی برابر ۰۳۴/۰ گرم، در گروه فابل های چرخشی Ni-Ti بدون کلروفرم ۰۲۱/۰ گرم و در گروه چرخشی Ni-Ti با کلروفرم ۰۴۲۶/۰ گرم بود که اختلاف مشاهده شده در مقدار دبری بیرون رانده شده از نظر آماری معنی دار گردید. نتایج نشان داد که در هیچ کدام از وسایل در حذف کامل مواد پر کننده ریشه از دیوارهها موثر نبودند. اما در استفاده از وسایل چرخشی بدون کلروفرم دبری کمتری از سوراخ انتهایی ریشه بیرون رانده میشود. "
    },
    "1092459": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۱۹۷",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۵۹",
        "پدیدآور": "کاظمپور، کاظم",
        "عنوان و  نام پديدآور": "حدود اختیارات ولی قهری نسبت به اموال مولی علیه و مقایسه آن با اختیارات قیم[پ‍ای‍انن‍ام‍ه]/نگارش کاظم کاظمپور ؛ استاد راهنما نجاتالله جورابراهیمیان ؛ استاد مشاور عیس امینی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : علوم انسانی ، گرایش حقوق خصوصی ",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱ج. ( شمارهگذاری گوناگون )",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "جورابراهیمیان، نجاتالله، استاد راهنما امینی، عیسی، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "اهلیت و حجر\nح‍ق ق‍ی‍م‍وم‍ی‍ت\nح‍ق‍وق م‍ال‍ی\nولای‍ت ف‍ق‍ی‍ه\nح‍ق‍وق غ‍ی‍ر م‍ال‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nح‍ق‍وق خ‍ص‍وص‍ی[۱]",
        "چکیده": "هدف پژوهش حدود اختیارات ولی قهر نسبت به اموال علیه و مقایسه آن با اختیارات قیم است. تحقیق به صورت کتابخانه ای بوده است و با روش تحلیلی و توصیفی همراه می باشد. طرح و پژوهش عبارت است از یک مطالعه و بررسی علمی، حقوق، منابع فقهی و دکترین در این زمینه. نتایج نشان می دهد  که ولایت عبارت از قدرت و اختیاری است که قانون به شخصی که دارای اهلیت است می دهد تا با اعمال این اختیارات از اموال و حقوق مالی محجور و محافظت و نگاهداری نماید و قیمومت نیز عبارت است از اینکه شخصی در صورت نبودن ولی خاص بوسیله دادگاه برای سرپرستی و اداره امورمحجور منصوب می شود."
    },
    "1092460": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۱۵۱",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۶۰",
        "پدیدآور": "قاسمی، جمیله\nGhassemi, Jamileh",
        "عنوان و  نام پديدآور": "\"Deutsche exilliteratur auf grund brechts stÜck\" furcht und elend des dritten reiches[Dissertation]Vorgelegt von Jamileh Hhassemireferent Mahmud HadadiKorreferent Mohammad Zourufi",
        "عنوان ديگر": "ادبیات مهاجرت آلمان بر اساس داستان ترس و نکبت رایش سوم",
        "مقطع و رشته تحصیلی": "deutschen sprache : ( Majista)",
        "مشخصات نشر": "Tehran2005= 1384",
        "مشخصات ظاهری": "III، 140 ورق",
        "يادداشت": "چکیده : فارسی - آلمانی\nآلمانی",
        "یادداشت": "کتابنامه : ص. 139 - 140",
        "شناسه افزوده": "حدادی، محمود، استاد راهنما ظروفی، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده زبانهای خاریجی",
        "توصیفگر": "برشت، برتولت، ۱۸۹۸- ۱۹۵۶ م\nBrecht, Butolt, 1898 - 1956 ترس و نکبت رایش سوم ( کتاب ) قرن ۲۰ م\nداستان نویسی آلمانی\nداستانهای آلمانی\nترجمه شده به فارسی\nادبیات مهاجرت\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nت‍ح‍ل‍ی‍ل ادب‍ی ایران",
        "چکیده": "هدف پژوه بررسی ادبیات مهاجرت آلمان بر اساس داستان ترس و نکبت رایش سوم اثر برتولت برشت . شیوه تحقیق کتابخانه ای می باشند. آشنایی بیشتر با اوضاع اجتماعی آلمان در دوره حکومت نازی و داستان زندگی برتولت برشت نویسنده کتاب فوق و شناسایی تکنیک های تئاتری این نویسنده و مقایسه آن با تتائر ارسطویی است."
    },
    "1092461": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۰۹۰",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۶۱",
        "پدیدآور": "عامریراد٬ مهدی",
        "عنوان و  نام پديدآور": "شهرک سینمایی[پ‍ای‍انن‍ام‍ه]/نگارش مهدی عامریراد ؛ استاد راهنما وحید شالیامینی ؛ استاد مشاور نصرتاله بشیری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "کرمان، ۱۳۸۳",
        "مشخصات ظاهری": "ج٬ ۲۴۱ ورق:مصور٬ جدول٬ نقشه ( بخشی رنگی )٬ نقشه ساختمانی ",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۴۰ - ۲۴۱",
        "شناسه افزوده": "شالیامینی٬ وحید٬ استاد راهنما بشیری٬ نصرتاله٬ استاد مشاور دانشگاه آزاد اسلامی. واحد کرمان",
        "توصیفگر": "م‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nشهرک سینمایی ایران",
        "چکیده": "در اینجا با تکیه بر رسالت هنر و فن معماری در ایجاد فضاهای مناسب با توجه به جنبه زیبایی شناسانه مسئله٬ سعی گشته است تا با تلفیق نیازهای هنرمندان فعال در این رشته و واقعیت های زمانی و مکانی طراحی مناسب و کارآرا به منظر ایجاد فضایی دلپذیر٬ راحت و کاربردی جهت تولید و خلق آثار سینمایی ارائه گردد. این طرح با الهام از طبیعت پیرامونی٬ اصول و ضوابط معماری و همچنین نیازهای موجود در این چنین مجموعه ای سعی در بیان موضوع و مفهوم در قالب شی دارد٬ این مسئله به مفهوم جزمیت در بیان مفهوم و درک مفهومی از طرح نیست بلکه رویکردی است دو بعدی در دو جنبه مفهوم و فرم که در بیان جنبه دوم حداکثر تلاش به عمل آمده است. این مجموعه شامل دو ساختمان با کاربرد فنی - اداری و استراحتگاهی - تفریحی و همچنین دارای فضایی روباز متناسب با نیازهای سینماگران می باشد. انتخاب محل سایت نیز براساس نزدیکی مکان مورد بحث و دسترسی به اقلیم های گوناگون انجام شده است."
    },
    "1092462": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۰۰۸۷",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۶۲",
        "پدیدآور": "اصغریسندی٬ علی",
        "عنوان و  نام پديدآور": "طراحی مجموعه فرهنگی - تفریحی چیتگر[پ‍ای‍انن‍ام‍ه]/تهیه و تنظیم علی اصغریسندی ؛ استاد راهنما حسن ذوالفقارزاده ؛ استاد مشاور سعید نجفی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری",
        "مشخصات نشر": "[ قزوین ]، ۱۳۸۴",
        "مشخصات ظاهری": "ل٬ [ ۱۸۱ ] ورق:مصور ( بخشی رنگی )٬ جدول٬ نقشه ( بخشی رنگی)٬ نقشه ساختمانی ( بخشی تا شده٬ بخشی رنگی )",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۶۳ - ۱۶۵",
        "شناسه افزوده": "ذوالفقارزاده٬ حسن٬ استاد راهنما نجفی٬ سعید٬ استاد مشاور دانشگاه بین الملل امام خمینی ( ره )٬ دانشکده معماری و شهرسازی",
        "توصیفگر": "م‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nمراکز تفریحی\nم‍راک‍ز ف‍ره‍ن‍گ‍ی\nCultural Centres\nن‍ق‍اب‍ات ث‍ق‍اف‍ی‍ة\nاوق‍ات ف‍راغ‍ت\nف‍ض‍ای س‍ب‍ز ایران\nتهران\nپارک چیتگر",
        "چکیده": "ساختار اصلی رساله به دو بخش مجزای » شناخت « و » طراحی « تقسیم شده است. در بخش شناخت چهار فصل تدوین شده است. در فصل اول تحت عنوان » چهارچوب طرح و پژوهش « نظام کلی پژوهشی حاکم در تمام رساله آمده است. در این فصل به موضوعاتی همچون ضرورت انجام موضوعات٬ روش به کارگیری داده های جمع آوری شده در سطح طراحی٬ پرسش های محوری پژوهش٬ فرضیات و همچنین ماهیت و مقیاس موضوع پرداخته شده است. فصل دوم با عنوان » مفاهیم و نظریه ها « ابتدا به تعریف مفاهیم پایه و سپس به بررسی نسبتهای موجود میان مفاهیم و نظریه ها پرداخته شده است. فصل سوم با عنوان » بستر طرح « در پنج قسمت مجزا به بررسی بسترهای محیطی٬ اجتماعی - فرهنگی و کالبدی طرح پرداخته شده است. فصل چهارم با بررسی و تحلیل فضاهای مشابه داخلی و خارجی شکل گرفته است.  بخش دوم رساله مربوط به روند مداخله و طراحی می باشد. در این بخش و در فصل پنجم که عنوان آن » مبانی نظری و معیارهای طراحی « انتخاب شده به بررسی اصول معماری ایرانی پرداخته شده است. فصل ششم مربوط به بررسی ضوابط و استانداردها می باشد. در فصل هفتم مسائل مربوط به سازه و تاسیسات طرح مورد کندوکاو قرار گرفته و برای هر کدام از آنها سیستمهای پیشنهاد شده است. فصل هشتم مربوط به برنامه ریزی فیزیکی می باشد و با توجه به نمونه های بررسی شده حوزه های عملکردی لازم و اجزای مرتبط با آن برای مجموعه شناسایی شده اند و فضاهای لازم برای هر عملکرد مشخص شده است. در فصل نهم گزینه های معماری پیشنهادی مورد بررسی قرار گرفته و با در نظر گرفتن مزایا و معایت هر کدام اقدام به انتخاب گزینه بهینه شده است. در انتهای رساله طرح نهایی با توجه به تمامی مطالب و نکات ذکر شده در فصول پیشین٬ توسط نقشه های دو بعدی و سه بعدی به طور کامل معرفی شده است."
    },
    "1092463": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۴۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۶۳",
        "پدیدآور": "استاجی، مرضیه",
        "عنوان و  نام پديدآور": "صورخیال در اسکندرنامه نظامی[پ‍ای‍انن‍ام‍ه]/نگارش مرضیه استاجی ؛ استاد راهنما محمد فاضلی ؛ اساتید مشاور رضا اشرفزاده، تقی وحیدیانکامکار",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "مشهد، ۱۳۸۴",
        "مشخصات ظاهری": "۱ ج. ( شماره گذاری گوناگون )",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "فاضلی، محمد، استاد راهنما اشرفزاده، رضا، استاد مشاور وحیدیانکامکار، تقی، استاد مشاور دانشگاه آزاد اسلامی. واحد مشهد",
        "توصیفگر": "نظامی، الیاسبنیوسف، ۵۳۰ ؟ - ۶۱۴ ؟ق اسکندرنامه ( کتاب ) صورخیال\nشعرفارسی\nب‍دی‍ع\nقرن ۶ ق.\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nت‍ح‍ل‍ی‍ل ادب‍ی ایران",
        "چکیده": "این رساله شامل پژوهشی در مورد هنر زیبای تصویر گری و کاربرد انواع صور خیال ، در اثر منظوم و حماسی شاعر داستان پرداز ادب پارسی ، نظامی کنجینه ای است. شاعر پس از سرودن اثر اخلاقی و عرفانی مخزن الاسرار ، به سرودن منظومه های عاشقانه لیلی و مجنون ، خسرو شیرین، و هفت پیکر روی آورده و سپس در جست و جوی مدینه فاضله، با هنرمندی تمام ، آخرین اثر خود ، که اسکندر نامه نام داشته در دو قسمت شرف نامه و اقبالنامه تنظیم شده است، را به عرصه ظهور آورده است. اصلی ترین موضوع مورد بحث در این رساله، تفحص و کند و کاو در کشف زیباییهای شعری اسکندر نامه و دسترسی به صنایع شعری نظیر تشبیه ، مجاز، استعاره و کنایه میباشد که در هفت بخش تنظیم شده است: بخش اول به معرفی احوال و آثار نظامی پرداخته و این شاعر را به خواننده معرفی مینماید. بخش دوم به صورت اجمالی به توضیح درباره علم بیان پرداخته و صور خیالی ، نظیر استعاره و کنایه را با مثالهایی از اسکندر نامه به شرح مینشیند. در بخش سوم که طبیعت بیجان مورد بررسی قرار رگفته ، در دو فصل عناصر زمینی و عناصر فلکی مد نظر قرار گرفته است و به تعریف آن پرداخته شده است. بخش چهارم به بحث در زمینه نبات، که از زیر مجموعه های طبیعت جاندار است، میپردازد و بخش پنجم نیز انواع حیوانات و بخش ششم ، انسان را شامل میگردد که این بخشها به نوبه خود ، به فصلهایی دیگر تقسیم گردیده است. آخرین بخش طبیعت موهوم آن ضروری به نظر میرشد ، آن است که ، در تنظیم مطالب سعی شده تا ، مضامین کلی به جزئی مرتب شده و مباحثی که از کلیت بیشتری برخوردار هستند  ، در آغاز فصلها قرار گیرند. "
    },
    "1092464": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۳۶۲۲",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۶۴",
        "پدیدآور": "بهرامی، کیومرث\nBahrami, Kiomars",
        "عنوان و  نام پديدآور": "Amberlyst A- 26 supported peroxodisulfate and hydroperoxide : preparation and applications in organic synthesis[Dissertation]\\by Kiomars Bahrami؛Moslem Mansoor Lakouraj",
        "عنوان ديگر": ":تهیه آمبرلیست A-26 حامل پرکسودی دی سولفات و هیدروپروکساید و کاربرد آن در سنتز ترکیبات آلی",
        "مقطع و رشته تحصیلی": "Science in chemistry : ( Master )",
        "مشخصات نشر": "Karmmanshah, 1999=1379",
        "مشخصات ظاهری": "VII، [ 107 ] ورق:جدول",
        "يادداشت": "چکیده : فارسی - انگلیسی\nانگلیسی",
        "یادداشت": "کتابنامه : ص. 90 - 96",
        "شناسه افزوده": "لکورج، مسلممنصور، استاد راهنما دانشگاه رازی. دانشکده  علوم",
        "توصیفگر": "ش‍ی‍م‍ی آل‍ی\nپلیمرها\nهیدروپراکسیدها\nصمغ و رزینهای تبادلگر یونی\nسنتز\nترکیبهای آلی ایران",
        "چکیده": "امپرلیست A-26 حامل پروکسی دی سولفات توسط واکنش مبادله آنیوت پروکسی دی سولفات با فرم کلرید رزین تهیه می شود. اکسیداسیون ملایم و راحت الکلهای بنزیلیکی به اسیدها و کتون های مربوطه بوسیله این اکسنده پلیمری میسر شده است . تحت همین شرایط الکلهای اشباع اکسید نشده اند بازیابی ترکیبات کربونیلی از آلدوکسیم ها و کتوکسیم ها نیز با این روش صورت گرفته است. علاوه بر این با استفاده از آمبرلیست A-26 حاوی هیدروپروکسید تبدیل ملایم ، کارامد و انتخابی نیتریل ها به آمیدهای مربوطه به کتون های  a, B  غیر اشباع به اپوکسی های مربوطه با بازده بالایی در دمای اتاق صورت گرفته است. درمورد نیترواستایرون های  a, B  غیر اشباع شکست پیوند دو گانه کربن - کربن رخ داد و اسیدهای کربوکسیلیک مربوطه به بازده های عالی حاصل شده است. در هر دو مودر رزین استفاده شده به سادگی بازیابی شده مورد استفاده مجدد قرار می گیرد."
    },
    "1092465": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۵۲۴",
        "شماره کتابشناسی ملی": "۱۰۹۲۴۶۵",
        "پدیدآور": "اورک٬ جهانبخش",
        "عنوان و  نام پديدآور": "بررسی عوامل مؤثر بر رشد اجتماعی نوجوانان از دیدگاه مدیران٬ دبیران٬ دانشآموزان مقطع متوسطه شهرستان ایذه[پ‍ای‍انن‍ام‍ه]/پژوهشگر جهانبخش اورک ؛ استاد راهنما احمد احمدی ؛ استاد مشاور قربانعلی سلیمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : برنامه ریزی آموزشی",
        "مشخصات نشر": "اصفهان۱۳۷۷",
        "مشخصات ظاهری": "۱ج ( شماره گذاری گوناگون ):جدول٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "احمدی٬ احمد٬ استاد راهنما سلیمی٬ قربانعلی٬ استاد مشاور دانشگاه آزاد اسلامی. واحد خوراسگان ( اصفهان )",
        "توصیفگر": "ن‍وج‍وان‍ان\nدان‍ش آم‍وزان م‍ت‍وس‍طه\nم‍دی‍ران آم‍وزش‍ی\nرشد اجتماعی\nع‍وام‍ل اج‍ت‍م‍اع‍ی\nع‍وام‍ل اق‍ت‍ص‍ادی[۱]\nخ‍ان‍واده\nم‍ح‍ی‍ط اج‍ت‍م‍اع‍ی\nم‍ح‍ی‍ط آم‍وزش‍ی ایران\nایذه\nخوزستان",
        "چکیده": "هدف پژوهش تعیین میزان اثر هر یک از عوامل ( خانوادگی٬ اجتماعی٬ اقتصادی٬ آموزشی محیطی ) بر رشد اجتماعی نوجوانان است. همچنین این تحقیق در صدد مقایسه نظرات مدیران٬ دبیران٬ دانش آموزان در مورد تاثیر هر یک از عوامل فوق بر رشد اجتماعی نوجوانان می باشد. جامعه آماری تحقیق شامل کلیه مدیران٬ دبیران و دانش آموزان دوره متوسطه شهرستان ایذه در سال تحصیلی ۷۷ - ۷۶ می باشد. با استفاده از روش تمام شماری چون جمعیت مدیران محدود بود همه مدیران که ۲۱ نفر بودند انتخاب گردیدند و با استفاده از روش نمونه گیری تصادفی متناسب با حجم ۱۰۰ نفر از دبیرا و ۲۲۸ نفر از دانش آموزان انتخاب گردیدند. ابزار تحقیق عبارت بود از پرسشنامه ای که نظر مدیران٬ دبیران و دانش آموزان را در مورد تاثیر عوامل خانوادگی٬ اجتماعی٬ اقتصادی٬ آموزشی٬ محیطی ) بر رشد اجتماعی نوجوانان می سنجد که این پرسشنامه شامل ۳۸ سوال بسته پاسخ است که با طیف لیکرت تنظیم شده است. نتایج نشان می دهد که مدیران٬ دبیران ٬ دانش آموزان عوامل خانوادگی را بر رشد اجتماعی نوجوانان موثر می دانند. مدیران٬ دبیران٬ و دانش آموزان عوامل اجتماعی را بر رشد اجتماعی نوجوانان موثر می دانند. مدیران٬ دبیران و عوامل اقصادی را بر رشد اجتماعی نوجوانان موثر دانسته اند اما از نظر دانش آموزان پسر و دختر عوامل اقتصادی بر رشد اجتماعی نوجوانان تاثیر نداشته است. مدیران٬ دبیران و دانش آموزان عوامل محیطی را بر رشد اجتماعی نوجوانان موثر دانسته اند. از نظر مدیران مقایسه میزان تاثیر عوامل پنج گانه ( خانوادگی ٬ اجتماعی٬ اقتصادی٬ آموزشی٬ محیطی ) در رشد اجتماعی نوجوانان حاکی از عدم تفاوت معنادار این عوامل بوده است. به عبارت دیگر عوامل پنج گانه به یک اندازه در رشد اجتماعی نوجوانان موثر بوده است٬ و مقایسه میزان تاثیر عوامل پنج گانه در رشد اجتماعی نوجوانان به یک اندازه نبوده است و بیشترین تاثیر مربوط به عوامل خانوادگی و کمترین تاثیر مربوط به عوامل اقتصادی در رشد اجتماعی نوجوانان بوده است. بین نظرات مدیران٬ دبیران و دانش آموزان در خصوص تاثیر عوامل خانوادگی٬ اجتماعی٬ اقتصادی٬ آموزشی و محیطی بر رشد اجتماعی نوجوانان تفاوت وجود دارد."
    },
    "1092466": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۵۶۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۶۶",
        "پدیدآور": "فقیهملکمرزبان، ناهید",
        "عنوان و  نام پديدآور": "معرفتشناسی از دیدگاه ابنسینا و هیوم[پ‍ای‍انن‍ام‍ه]/پژوهشگر ناهید فقیهملکمرزبان ؛ استاد راهنما مهدی نجفیافراء ؛ استاد مشاور محمد اکوان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فلسفه و حکمت اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "یا، ۲۰۱ - ۲۰۸ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۰۱ - ۲۰۸",
        "شناسه افزوده": "نجفیافراء، مهدی، استاد راهنما اکوان، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و الهیات و علوم انسانی",
        "توصیفگر": "هیوم، دیوید، ۱۷۱۱ - ۱۷۷۶ م.\nHume, david\nابنسینا، حسینبنعبدالله، ۳۷۰ - ۴۲۸ ق. ش‍ن‍اخ‍تش‍ن‍اس‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nف‍ل‍س‍ف‍ه م‍ش‍اء\nف‍ل‍س‍ف‍ه اس‍لام‍ی\nم‍ک‍ت‍ب ه‍ای ف‍ل‍س‍ف‍ی غ‍رب ایران",
        "چکیده": "هدف پژوهش مقایسه و بررسی دیدگاه دو فیلسوف بزرگ در دو جبهه مخالف در زمینه معرفت شناسی است. روش پژوهش بصورت کتابخانه ای و جمع آوری فیش های اطلاعاتی می باشد. در این تحقیق بیش از هفتاد اثر و مقاله مورد بررسی قرار گرفته است. در این پژوهش سعی شده در ابتدا نظرات معرفتی این دو فیلسوف مطرح شود سپس دیدگاه ها و تفاوت ها مورد نقد و بررسی قرار گیرد. پژوهش نشان دهنده این است که در شیوه های معرفت شناسی تجربه گرایی به تنهایی نمی تواند پاسخگو باشد . نتیجه منطقی روش تجربی جز شکایت در معرفت شناسی و حصول معرفت نمی تواند باشد حس و تجربه در تمامی زمینه ها نیازمند عقل و قوانین عقلی میباشد. "
    },
    "1092467": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۳۲۴۵ ۵۱-۲۳۷۶۱",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۶۷",
        "پدیدآور": "متقی، حسن\nMottaghi, Hassan",
        "عنوان و  نام پديدآور": "Activite linguistique dans le dialogue des civilisation[Dissertation]\\Sous ladirection de Shairi؛consultant Rahmation",
        "عنوان ديگر": ":کنش زبانشناختی در گفتگوی تمدنها",
        "مقطع و رشته تحصیلی": "idactique de francais langue etrangere  : ( Memoire de Maitrise) ",
        "مشخصات نشر": "Tehran, 2001= 1380",
        "مشخصات ظاهری": "112 ورق",
        "يادداشت": "چکیده : فارسی - فرانسه\nفرانسه",
        "یادداشت": "کتابنامه : ص. 111 - 112",
        "شناسه افزوده": "شعیری، حمیدرضا رحمتیان، روحالله، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی)",
        "توصیفگر": "ب‍رخ‍ورد زب‍ان ه‍ا\nگ‍ف‍ت‍گ‍وی ت‍م‍دن ه‍ا\nزب‍ان ه‍ای خ‍ارج‍ی\nآم‍وزش زب‍ان\nج‍ام‍ع‍ه ش‍ن‍اس‍ی زب‍ان ایران",
        "چکیده": "بررسی مجموعه فعالیتهای است که می توان از طریق سیستم زبان انجام داد تا بین فرهنگهای مختلف و در نهایت تمدنها رابطه انتقال فرهنگی برقرار نمود. روش پژوهش براساس جامعه شناسی زبان بوده است و با این دید که زبان همواره در خدمت جامعه و فرهنگ می باشد به نقش تعاملی فرد جامعه و زبان پرداخته شده است. نتایج : به منظور توفیق در گفتگو بین فرهنگ ها و تمدنها بایستی راههای توسعه آموزش یادگیری زبانهای خارجی مورد کاوش قرار گیرد."
    },
    "1092468": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۷۴۴۱",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۶۸",
        "پدیدآور": "خرمآبادی٬ عبدالصمد",
        "عنوان و  نام پديدآور": "جرائم فناوری اطلاعات[پ‍ای‍انن‍ام‍ه]/نگارش عبدالصمد خرمآبادی ؛ استاد راهنما حسین آقایینیا ؛ اسایتد مشاور محمد آشوری٬ علی آزمایش",
        "مقطع و رشته تحصیلی": "( دکترا ) : حقوق جزا و جرم شناسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ص٬ ۳۲۴ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۱۲ - ۳۲۴",
        "شناسه افزوده": "آقایینیا٬ حسین٬ استاد راهنما آشوری٬ محمد٬ استاد مشاور آزمایش٬ علی٬ استاد مشاور دانشگاه تهران. دانشکده حقوق و علوم سیاسی",
        "توصیفگر": "ف‍ن‍اوری اطلاع‍ات\nجرایم رایانهای\nج‍رم ش‍ن‍اس‍ی\nح‍ق‍وق ج‍زا ایران",
        "چکیده": "از زمان پیدایش اولین جرم فناوری اطلاعات تاکنون اصطلاحات متعددی برای نام گذاری این پدیده به کار رفته که مهمترین آنها عبارتند از : جرم رایانه ای٬ جرم مرتبط با رایانه٬ جرم اینترنتی٬ جرم شبکه٬ جرم رایانه ای و اینترنتی٬ جرم سایبر٬ جرم رایانه ای- سایبر٬ جرم مرتبط با رایانه و فناوری برتر. در حال حاضر در بین اصطلاحات فوق٬ اصطلاحات جرم رایانه ای و جرم سایبر مورد استفاده قرار می گیرد. در خصوص تعریف جرم فناوری اطلاعات نیز مباحث زیادی بین حقوقدانان در جریان بوده و تعاریف متعددی ارایه شده اما در نهایت به این نتیجه رسیده اند که نمی توان تعریفی کلی از جرم رایانه ای ارائه کرد که برای همه شاخه ها و اهداف حقوق کیفری و علوم جنایی قابل استفاده باشد. در یک تقسیم بندی کلی می توان جرایم اطلاعات را از لحاظ فلسفه قانونگذاری و قوانین حاکم بر آنها٬ به دو گروه تقسیم کرد. گروه اول شامل طیفی از جرائم رایانه است که با قوانین مربوط به جرائم کلاسیک قابل تعقیب و مجازات هستند و نیازها به قانون گذاری جدید ندارند. این گروه خود شامل انواع مختلفی از جرائم است و می توان آنها را به جرائم علیه اشخاص٬ اموال٬ امنیت و آسایش عمومی٬ اخلاق و عفت عمومی و خانواده دسته بندی نمود. گروه دوم شامل طیفی از جرائم رایانه ای است که نیاز به قانون خاص دارند. این طبقه از جرایم را نیز می توان به سه دسته تقسیم نمود : دسته اول٬ جرایم جدیدی هستند که ارتکاب آنها قبل از پیدایش فناوری اطلاعات به هیچ وجه امکان پذیر نبوده است٬ مانند دستیابی غیر مجاز٬ شنود غیر مجاز٬ اخلال در داده و اخلال در سیستم٬ دسته دوم شامل تعدادی از جرائم کلاسیک است که رایانه ماهیت آنها را تغییر داده و به لحاظ تفاوت ماهیتی بین نوع رایانه ای و نوع کلاسیک آنها٬ نیاز به قانون خاص دارند. جعل و کلاهبرداری رایانه ای از جمله این جرایم هستند. دسته سوم شامل جرائمی است که ارتکاب آنها از طریق شبکه های رایانه ای موجب خطرناکتر شدن آنها نسبت به نوع غیر رایانه ای آنها شده است و به همین جهت نیاز به قانون خاص دارند. جرایم مرتبط با محتوا جزء این دسته هستند. براساس اهداف تحقیقاتی مختلف طبقه بندی های گوناگونی از جرائم رایانه ای به عمل آمده است. با توجه به بعد بین المللی جرائم فناوری اطلاعات٬ برخی از سازمانهای بین المللی منطقه ای و جهانی مانند شورای اروپا٬ سازمان همکاری اقتصادی و توسعه٬ سازمان پلیس جنایی بین المللی ( اینترپول ) ٬ انجمن بین المللی  حقوق جزا و سازمان ملل متحد از سال ۱۹۸۰ تاکنون تلاش هایی را جهت معرفی این پدیده به کشورهای عضو و هدایت آنها در جهت اتخاذ سیاست جنایی واحد در مبارزه با آن به عمل آورد و اسنادی را در این خصوص منتشر کرده اند. کامل ترین سند بین المللی در ارتباط با جرائم فناوری اطلاعات٬ کنوانسیون جرائم سایبر ( مصوب سپتامبر ۲۰۰۱ ) است که متن آن توسط شورای اروپا تهیه و به امضاء تمام کشورهای عضو شورای اروپا و چهار کشور آمریکا٬ کانادا ٬ ژاپن و آفریقای جنوبی رسیده ست. بررسی های انجام شده در مورد جرائم فناوری اطلاعات در ایران٬ مبین این واقعیت است که قوانین موجود علاوه بر نقائصی که از نظر فنی و روز نبودن دارند٬ صرفا در چارچوب موضوع خاص خود قابل اجرا بوده و دایره شمول آنها بسیار محدود است. در نتیجه بسیاری از اعمالی که اسناد بین المللی تاکید بر جرم انگاری آنها به عنوان جرم رایانه ای دارند٬ در کشور ما یا جرم محسوب نمی شوند و یا اگر جرم باشند٬ با قوانینی قابل مجازات هستند که با شرایط و مقتضیات موجود و پیشرفت های مربوط به فناوری اطلاعات هماهنگی ندارند. لایحه قانونی جرائم رایانه ای که توسط قوه قضاییه تهیه و از طریق دولت به مجلس شورای اسلامی تقدیم شده٬ اقدامی مثبت در جهت رفع  برخی از معضلات موجود است. اما این لایحه نیز دارای اشکالات فنی عدیده ای است که لازم است قبل از طرح در مجلس مرتفع گردند."
    },
    "1092469": {},
    "1092470": {},
    "1092471": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۷۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۷۱",
        "پدیدآور": "کاویانیانزجانی، شبنم",
        "عنوان و  نام پديدآور": "مطالعه تطبیقی وضعیت حقوقی اشتغال معلولین در ایران، انگلستان و استرالیا[پ‍ای‍انن‍ام‍ه]/پژوهشگر شبنم کاویانیانزجانی ؛ استاد راهنما براقینیا ؛ استاد مشاور انصاری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق عمومی",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "۱۵۹ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۹",
        "شناسه افزوده": "براتینیا، استاد راهنما انصاری، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nم‍ع‍ل‍ولان\nاش‍ت‍غ‍ال م‍ع‍ل‍ولان\nت‍وان ب‍خ‍ش‍ی\nف‍رص‍ت ه‍ای ش‍غ‍ل‍ی\nح‍ق‍وق ت‍طب‍ی‍ق‍ی\nح‍ق‍وق ک‍ار ایران\nاسترالیا\nانگلستان",
        "چکیده": "هدف پژوهش مطالعه تطبیقی وضعیت حقوقی اشتغال معلولین در ایران. انگلستان و استرالیا و تعمیم راهکارهای مناسب قوانین کشورهای مزبور به ایران است. روش پزوهش کتابخانه ای - مطالعه مقالات و منابع قابل دسترسی و فیش برداری از اینترنت است. پایان نامه مزبور کلا در دو بخش بوده بخش اول دارای پنج فصل و بخش دوم دارای دو فصل می باشد که در انتهای تحقیق راهکارهای مناسب و نتیجه گیری صورت پذیرفته است. "
    },
    "1092472": {},
    "1092473": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۴۱",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۷۳",
        "پدیدآور": "امینی، عطاالله",
        "عنوان و  نام پديدآور": "مطالعه تطبیقی مقررات سرمایهگذاری خارجی در ایران ومالزی[پ‍ای‍انن‍ام‍ه]/پژوهشگر عطاالله امینی ؛ استاد راهنما پرویز علوی ؛ استاد مشاور منصور پورنوری",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : حقوق عمومی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۲۳۹ ورق:جدول",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۲۶- ۲۳۴",
        "شناسه افزوده": "علوی، پرویز، استاد راهنما پورنوری، منصور، استاد مشاور دانشگاه آزاد اسلامی. دانشکده حقوق",
        "توصیفگر": "م‍ال‍ی‍ات ه‍ا\nس‍رم‍ای‍ه گ‍ذاری ه‍ای خ‍ارج‍ی\nک‍ش‍ور ه‍ای ت‍وس‍ع‍ه ی‍اف‍ت‍ه\nرش‍د اق‍ت‍ص‍ادی\nاش‍ت‍غ‍ال\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nک‍ش‍ور ه‍ای در ح‍ال ت‍وس‍ع‍ه مالزی\nایران",
        "چکیده": "هدف پژوهش بررسی موانع عمده حقوقی وغیرحقوقی سرمایه گذاری خارجی در ایران و مطالعه تطبیقی متغیرهای مهم حقوقی و غیرحقوقی جذب سرمایه گذاری خارجی در ایران و کشور مالزی و ارائه راهکارها وپیشنهادات لازم در این زمینه با توجه به گرایش تمام کشورهای جهان می پردازد. روش انجام پژوهش در تدوین این رساله به صورت کتابخانه ای و توصیفی بوده و نویسنده با مراجعه به منابع گوناگون داخلی و خارجی و جمع آوری مطالب از جراید و سایت های مختلف اینترنتی و ترجمه برخی متون خارجی و استفاده ازمطالعه تطبیقی به نگارش آن پرداخته است. ابزار اندازه گیری در این تحقیق ابزار کتابخانه ای ( BOOK STUDY ) بوده که با مراجعه به اکثر مطالعات انجام شده وتحقیقات صورت گرفته در این رابطه پژوهش انجام شده است. این تحقیق دارای یک مقدمه و پنج بخش می باشد که در بخش اول به ارائه دید کلی از تحقق پرداخته شده، در بخش متغیرها و مسائل مهم در عرصه سرمایه گذاری خارجی بیان شده در بخش سوم وضعیت هر دوکشور مورد تطبیق در متغیرها مطرح شده و در بخش چهارم هر دو کشور در رابطه با متغیرها مورد تطبیق در متغیرها مورد تطبیق قرار گر۵فته و در بخش پنجم نتیجه کلی وپیشنهادات ارائه شده است. نتایج نشان می دهد که کشورهای صنعتی و در حال توسعه برای رشد اقتصادی و صنعتی و حل مشکلات اشتغال نهایت تلاش خود را جذب سرمایه های خارجی به کاربرده اند و تمام موانع و رود سرمایه رامرتتفع کرده اند. در کشور ما هر چند مقررات مختلف مرتبط با سرمایه گذاری خارجی در حال حاضر مناسب به نظر می رسد، اما عدم هماهنگی بین بخشی وبخشی و عدم رشد زیر ساختها و زیربناهای اقتصادی، اجتماعی و فرهنگی از موانع عمده محسوب می شود که لازم است ضمن توجه به رفع این موانع از تجارب سایر کشورهای مشابه ( نظیر مالزی ) نیز استفاده شود."
    },
    "1092474": {},
    "1092475": {},
    "1092476": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۳۶۲۳",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۷۶",
        "پدیدآور": "صمدیتهرانی، منا\nSamadi Tehrani, Mona",
        "عنوان و  نام پديدآور": "Stefan zweigs leben und werke mit der Übersetzung der bekannten novelle phantastische nacht[Dissertation]\\Vorgelegt von Mona Samadi Tehrani؛Korreferent Mohammad Zoroufi",
        "عنوان ديگر": ":زندگی و آثار اشتفان سوایگ همراه با ترجمه نوول معروف  » شب خیالی «",
        "مقطع و رشته تحصیلی": "Deutsschen sprache : ( Magista ) ",
        "مشخصات نشر": "Tehran, 2002= 1381",
        "مشخصات ظاهری": "152 ورق:مصور",
        "يادداشت": "چکیده : فارسی - آلمانی\nآلمانی",
        "یادداشت": "کتابنامه : ص. 152",
        "شناسه افزوده": "فیروزآبادی، سعید، استاد راهنما ظروفی، محمد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی",
        "توصیفگر": "سوایک، اشتفان،  ۱۸۸۱- ۱۹۴۲م\nZweigs, Stafan شب رویایی ( کتاب )  س‍رگ‍ذش‍ت ن‍ام‍ه ه‍ای ف‍ردی\nقرن ۲۰ م\nداستان نویسی آلمانی\nداستان های آلمانی\nترجمه شده به فارسی",
        "چکیده": "هدف پژوهش ارائه مشروح زندگی نامه اشتفان سوایگ نویسنده برجسته اتریشی همراه با معرفی آثار و ترجمه سه داستان از اواست. روش پژوهش کتابخانه ای است. رساله حاضر علاوه بر زندگی نامه این نویسنده ترجمه سه داستان وی را نیز در بر می گیرد که عبارتند از : Die Gouvernante - die spat bezahlte schuld - sommernovellette نتایج پژوهش به شرح زیر است: دانشجویان روش مطالعه ادبی و نحوه این آثار را می آموزند این کار علمی را می توان به عنوان مبحثی در دروس ادبی بویژه وقتی سخن از اشتفان سوایک به میان می آید مورد استفاده قرار داد."
    },
    "1092477": {},
    "1092478": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۶۴۲",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۷۸",
        "پدیدآور": "عارفصفایی، سمیرا",
        "عنوان و  نام پديدآور": "سیر تکوینی حسابداری در ایران از ابتدای صفویه تا آغاز قاجاریه[پ‍ای‍انن‍ام‍ه]/پژوهشگر سمیرا عارفصفایی ؛ استاد راهنما حسین کرباسییزدی ؛ استاد مشاور مسعود گلزاری",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : حسابداری",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "د، ۹۸ ورق:مصور، جدول، نقشه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۸- ۶۹",
        "شناسه افزوده": "کرباسییزدی، حسین، استاد راهنما دانشگاه آزاد اسلامی. دانشکده اقتصاد و حسابداری",
        "توصیفگر": "ح‍س‍اب‍داری\nاف‍ش‍اری‍ان\nزن‍دی‍ان\nص‍ف‍وی‍ان\nق‍اج‍اری‍ه\nت‍اری‍خ ایران",
        "چکیده": "هدف پژوهش آشنایی با پیشینه حسابداری تغییرات و تکامل آن از دوران صفویه تا آغاز قاجاریه ( صفویه، افشاریه، زندیه ) در ایران می باشد. در این پژوهش از روش پیمایشی که از طریق کتابخانه و مطالعه کتابهای تاریخ و اسناد ومدارک باقی مانده از دوران پیشین است، استفاده گردیده است. تاریخ هر علم نمایانگر علل پیدایش نحوه تحول محتوا و پیشرفت آن است. این پژوهش می تواند تا حد زیادی نشان دهنده عدم تقلید ایرانیان از کشورهای غربی دز زمینه حسابداری باشد. نتایج نشان می دهد که ایرانیان در بخش حسابداری به ویژه حسابداری دولتی، دارای سابقه درخشانی بوده اند و بیشتر مواردی که امروزه در حسابداری دولتی به کار می رود بر گرفته از فعالیتهای مالی در آن دوران می باشد و هیچ یک از آنها به تقلید از کشورهای غربی نیست."
    },
    "1092479": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۷۷۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۷۹",
        "پدیدآور": "بخشی، روحالله",
        "عنوان و  نام پديدآور": "بررسی اثر عصاره بذر گیاه زیره سبز بر تعدیل اضطراب در موش سوری[پ‍ای‍انن‍ام‍ه]/نگارش روحالله بخشی ؛ اساتید راهنما عباسعلی وفایی، عباسعلی طاهریان ؛ استاد مشاور علی رشیدیپور",
        "مقطع و رشته تحصیلی": "( دکترا ) : پزشکی ",
        "مشخصات نشر": "سمنان، ۱۳۸۷",
        "مشخصات ظاهری": "ح، ۳۵ ورق:مصور، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۳- ۳۴",
        "شناسه افزوده": "وفایی، عباسعلی، استاد راهنما طاهریان، عباسعلی، استاد راهنما رشیدیپور، علی، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی استان سمنان. مرکز تحقیقات - فیزیولوژیکی",
        "توصیفگر": "اض‍طراب\nگیاهان دارویی\nگیاه زیر سبز\nداروهای ضد اضطراب\nموشهای آزمایشگاهی\nعصاره گیاهان",
        "چکیده": "هدف پژوهش بررسی تاثیر عصاره آبی گیاه زیره بر تعدیل واکنش های اضطرابی در مدل ماز بعلاوه مرتفع ) در موش سوری است. موش های نر سوری نژاد آلبینو در این مطالعه استفاه شدند د رابتدا حیوانات بطور تصادفی به گروه های کنترل و تست تقسیم شدند. سپس به گروههای تست زیره بطور داخل صفاقی هم حجم با دوز های ۱۰۰، ۲۰۰، ۵۰۰ میلی گرم به ازای هر کیلوگرم و به موش های گروه کنترل هم حجم آن نرمال سالین ۳۰ دقیقه قبل از آزمون بصورت داخل صفاقی تزریق شد. و همه گروهها ۲۵ دقیقه بعد در جهت افزایش فعالیت حرکتی و حس کنجکاوی به مدت ۵ در یک جعبه با دیوارهای مشکی قرار داده شدند. و پس از آن در فواصل زمانی تنظیم شده به ماز بعلاوه ای منتقل گردیده و به مدت ۵ دقیقه شاخص های استاندارد ارزیابی ا ضطراب بررسی و ثبت گردید و داده ها با کمک آزمون آنالیز واریانس یک طرفه مورد تجزیه و تحلیل قرار گرفت.عصاره آبی گیاه زیره در دوره های ۱۰۰، ۲۰۰، میل گرم موجب کاهش علایم اضطرابی شد ولی با دوز ۵۰۰ میلی کرم تاثیر معنی دار نداشت. زیره نقش مهمی در تعدیل واکنش های اضطرابی در مدل ارزیابی ماز بعلاوه ای دارد که برای پی بردن به نقش سیستم های نوروترانسمیتری و دیگر عوامل مغزی دخیل د راین اثر نیاز به مطالعات بیشتری احساس می شود."
    },
    "1092480": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۵۴۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۰",
        "پدیدآور": "مهرنیا، محرم",
        "عنوان و  نام پديدآور": "بررسی علل ضایعات نان در شهرستان ارومیه سال ۱۳۷۵[پ‍ای‍انن‍ام‍ه]/نگارش محرم مهرنیا ؛ استاد راهنما محمدرضا ارسلانبد ؛ استاد مشاور مسعود منصوری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت دولتی ",
        "مشخصات نشر": "، ۱۳۷۷",
        "مشخصات ظاهری": "ج، ۱۳۸ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "ارسلانبد، محمدرضا ،استاد راهنما منصوری، مسعود، استاد مشاور مرکز آموزش مدیریت دولتی",
        "توصیفگر": "نان\nتلفات\nم‍ص‍رف\nف‍ره‍ن‍گ م‍ص‍رف\nپژوهشهای زیان اقتصادی ایران\nارومیه\nآذربایجان غربی",
        "چکیده": "در این پژوهش برای پی بردن به ضرر اقتصادی عدم توجه مصرف کنندگان به مصرف صحیح نان، ضایعات نان در شهر ارومیه مورد بررسی قرار گرفت. تعداد ۱۴۴ خانوار و ۲۴ واحد نانوایی در چها رمنطقه شهرستان ارومیه به عنوان نمونه انتخاب و با تکمیل پرسشنامه های تنظیم شده و تجزیه و تحلیل آماری داده های تهیه شده توسط نرم افزار Spss منتج به این گردید که میزان ضایعات در شهرستان مذکور ۶۴/۱۴ درصد بوده است. بررسی ها به عمل آمده حاکی از آن است که عوامل عمده زیر در میزان ضایعات نقش مهمی داشته اند. درآمد خانوار دفعات مراجعه خانوار به نانوایی مصرف رورانه ، تعداد اعضاء خانوار سهمیه متناسب با دستگاه پخت، میزان تحصیلات افراد،تخمیر مناسب، تجربه کارگران ، رقابت تولید کنندگان ، نرخ نان، افزودنی های مجاز، بسته بندی ، نحوه توزیع و عرضه نان"
    },
    "1092481": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۸۳۴",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۱",
        "پدیدآور": "نجفیسولاری، حسن",
        "عنوان و  نام پديدآور": "طراحی سیستم ارزشیابی مدیران کل مراکز استانهای صدا و سیمای جمهوری اسلامی ایران[پ‍ای‍انن‍ام‍ه]/محقق حسن نجفیسولاری ؛ استاد راهنما مهدی جمشیدیان ؛ استاد مشاور نعمتالله اکبری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : [ مدیریت دولتی ] ",
        "مشخصات نشر": "اصفهان، ۱۳۷۸",
        "مشخصات ظاهری": "[ ۱۵۹ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۴۲- ۱۴۵",
        "شناسه افزوده": "جمشیدیان، مهدی، استاد راهنما اکبری، نعمتالله، استاد مشاور مرکز آموزش مدیریت دولتی استان اصفهان",
        "توصیفگر": "ارزش‍ی‍اب‍ی م‍دی‍ران\nمدیران\nطراح‍ی پ‍روژه\nویژگی های بصری\nصداو سیمای جمهوری اسلامی ایران ایران",
        "چکیده": "در این تحقیق به شناسایی شاخص های مناسب برای مدیران صداو سیما پرداخته می شود استفاده از روش توصیفی و پیمایشی با تجربه و تحلیل از اطلاعات حاصله و جمع بندی نظرات ، راه حل های مناسب به مدیریت عالی سازمان ارائه شود. جامعه آماری مورد مطالعه مدیران استانی شامل ۱۸۴۱ نفر مرتبط با مدیران کل مراکز صدا و سیما بوده است. حجم نمونه آماری انتخاب شده از این جامعه ۲۲۱ نفر بود. دلایل انتخاب این جامعه آماری شناخت و ارتباط مستمر این مدیران با مدیران کل صدا وسیما و ضرورت های کاری، شخصیتی و توانایی آن بود، دیکر اینکه مدیران استان عموما بر کار صدا و سیما نقد و نظر دارند و از مناظر متفاوتی به کار رساله نگاه می کنند و همچنین جامعه آماری مدیران ستاد صدا و سیما شامل ۱۴۱ نفر حاضر در صحنه کار و فعالیت رسانه مهم صدا و سیما بوند که ۷۶ نفر نمونه انتخاب شدند. آنان اگر چه در تهران مشغولند ولی با مدیران کل صدا و سیما ارتباط مستمر دارند و هر روز تاثیر حضور و وجود مدیر کل با همه ویژگی هایش را مشاهده می کنند که یکی از بهترین افراد برای تعیین توانایی یا عدم توانایی یک مدیر استان برای رسانه هستند، ضمن اینکه ازتخصص بالایی در کار رسانه برخوردارند و استفاده از از نظر انها بار علمی تحقیق را افزایش می دهد. سوالات تحقیق براساس شاخص های فرض شده برای مدیر کل به آزمون گذاشته شد که شامل ده سوال مهم یا در حقیقت بررسی ده شاخص مهم و رتبه بندی آنها است. نتایج به صورت زیر رتبه بندی می شود. ۱- رفتار اخلاقی. ۲- رفتار شغلی ۳- دانش و تجربه ۴- عوامل شخصی ۵- عوامل غیر مشترک مدیریت ۶ - عوامل مشترک مدیریت ۷ - عوامل فرایندی ۸- ارتباطات ۹- پیگیری "
    },
    "1092482": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۷۲ ۵۱-۲۶۴۹۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۲",
        "پدیدآور": "مجاهد، امیرعلی",
        "عنوان و  نام پديدآور": "طراحی مرکز مدیریت بحران منطقه ۲ تهران ( در راستای کاهش خسارات ناشی از زلزله )[پ‍ای‍انن‍ام‍ه]/نگارش امیرعلی مجاهد ؛ استاد راهنما خسرو افضلیان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : معماری و شهر سازی",
        "مشخصات نشر": "مشهد، ۱۳۸۳",
        "مشخصات ظاهری": "۱۸۸ ورق:مصور، جدول، نمودار ( بخشی تا شده )",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "افضلیان، خسرو، استاد راهنما دانشگاه آزاد اسلامی. واحد مشهد. دانشکده فنی و مهندسی",
        "توصیفگر": "م‍دی‍ری‍ت ب‍ح‍ران\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ع‍م‍اری\nزل‍زل‍ه\nب‍لای‍ای طب‍ی‍ع‍ی\nزی‍ان اق‍ت‍ص‍ادی\nب‍رن‍ام‍ه ری‍زی ش‍ه‍ری\nم‍راک‍ز پ‍ژوه‍ش ایران\nتهران",
        "چکیده": "پژوهش شامل موارد ذیل است: تعریف بحران و مدیریت بحران ، تهدید ناشی از مدیریت بحران، نیاز های اساسی جهت مقابله با بحران، چرخه اساسی مدیریت بحران، شناخت منابع موجود ضد بحران، برنامه ریزی برای دستیابی به سیستم جامع مدیریت بحران، مروری بر ساختار مدیریت بحران کشور های مختلف، شناخت و تحلیل وضعیت موجود مدیریت بحران زمین لرزه کشور، ساختار پیشنهادی برای مدیریت بحران سوانح طبیعی در ایران ، بررسی عناصر شهری در رابطه با زلزله و طراحی شهری، تهران در انتظار زلزله، تجزیه و تحلیل داده ها و آمار جهت تدوین برنامه فیزیکی. "
    },
    "1092483": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۴۶",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۳",
        "پدیدآور": "میرمرتضوی، ریحانه",
        "عنوان و  نام پديدآور": "اسطورهشناسی جهان برین وزیرین در ایران باستان[پ‍ای‍انن‍ام‍ه]/به کوشش ریحانه میرمرتضوی ؛ استاد راهنما محمدعلی مقدم ؛ استاد مشاور تقی وحیدیانکامیار",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۷۷ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۰ - ۱۷۷",
        "شناسه افزوده": "علویمقدم، محمد، استاد راهنما وحیدیانکامیار، تقی، استاد راهنما دانشگاه آزاد اسلامی. واحد مشهد",
        "توصیفگر": "ای‍ران ب‍اس‍ت‍ان +\nاس‍طوره ش‍ن‍اس‍ی\nآف‍ری‍ن‍ش\nلاه‍وت\nن‍اس‍وت\nاس‍طوره ه‍ا\nعوالم موجود ایران",
        "چکیده": "اسطوره ها مانند پلی عالم زمینی و مادی را به عالم آسمانی و معنوی متصل می کنند. آنها به ما می باورانند که هر عضوی در جهان ، دارای روحی آسمانی است. روحی که در مجاورت با ماده ، زمینی تر و پست تر از اصل خویش گشته است. این تنزل روح به ماده موجب پیدایش عناصر خیر و شر شده و تضاد آشکاری را در عناصر طبیعت پدید آورده است. اگر بدی شر ، در تمامی موجودات و آفریده های عالم و حتی در وجود  انسان به چشم می خورد ، بیانگر این واقعیت است که نیرو های مخرب شر، در جهام مادی فعالیت دائم دارند. عنصر شر که همواره با عواملش ( اهریمن و نیرو های او ) به بدنه هستی ضربه میزنند. در واقع برای نمودار شدن بهتر خیر مطلق که همان خداوند است، پدید آمده اند. پس این جهان و متعلقاتش از سوی منبع خیر و برای نمود بیشتر پرتوی ذات خداوند ایجاد گشته و سایه ای فانی از عالم برین، که عالم جاودانگی است ، می باشد. "
    },
    "1092484": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۴۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۴",
        "پدیدآور": "شمسآبادی، فاطمه",
        "عنوان و  نام پديدآور": "حقوق سیاسی در نهج البلاغه[پ‍ای‍انن‍ام‍ه]/نگارنده فاطمه شمسآبادی ؛ استاد راهنما سیدیعلوی ؛ استاد مشاور کاظمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "مشهد، ۱۳۸۴",
        "مشخصات ظاهری": "۲۴۸ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۲۳۴ - ۲۴۸",
        "شناسه افزوده": "سیدیعلوی، استاد راهنما کاظمی، استاد مشاور دانشگاه آزاد اسلامی. واحد مشهد. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "علیبنابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ ق. نهجالبلاغه ( کتاب ) ح‍ق‍وق م‍دن‍ی و س‍ی‍اس‍ی\nزن‍دگ‍ی اج‍ت‍م‍اع‍ی\nس‍ی‍اس‍ت\nح‍ک‍وم‍ت\nدی‍ن",
        "چکیده": "نظام حقوقی به ویژه حقوق سیاسی، مهمترین زیر بنای« زندگی اجتماعی» بشر بوده که با تدوین آن نظان روابط اجتماعی سامان مییابد. لیکن دغدغه همیشگی انسان این بوده که چگونه این قواعد حقوقی را با عدالت و سعادت هماهنگ سازد که ضمن بر آورده شدن نظم ، عدالت و سعادت نیز تحقق یابد. با دقت و تامل نظر در نهج البلاغه ، به مثابه یکی از غنیترین منابع موجود برای تعریف این قواعد حقوقی، میتوان به آموزههای حقوقی ژرفی دست یافت که در آزمون عمل، در رسیدن به حکومتی عادلانه به اثبات رسیده و امروز در عصر بی عدالتیها و زورگوییها ، گوشهای از آن، باعنوان منشور حکومتی در سازمان ملل به نمایش گذاشته شده است. اما مباحث این تحقیق در سه بخش تنظیم شده که به بررسی مفاهیم حقوق، حکومت، سیاست، رابطه دین و سیاست به صورت کلی و  همچنین در نهج البلاغه و مباحثی پیرامون حقوق سیاسی مردم، حقوق سیاسی حکومت و پیامد های اجرا و انحراف از این حقوق در نهج البلاغه پرداخته است. در این پژوهش به معرفی سیره موفق حکومت علوی که به عنوان یک نمونه اعلی از حکومتهایی که کار آمدی خود را رعایت حقوق مردم و برقراری عدل به منصه ظهور رسانده اند پرداخته شده است. "
    },
    "1092485": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۴۴",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۵",
        "پدیدآور": "اکبری، محمد",
        "عنوان و  نام پديدآور": "ریشههای تاریخی اختلافات مرزی ایران و عراق و تأثیر آن در جنگ تحمیلی[پ‍ای‍انن‍ام‍ه]/نگارش محمد اکبری ؛ استاد راهنما عباسعلی تفضلی ؛ استاد مشاور نصرتالله سعیدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : تاریخ و تمدن ملل اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ص، ۱۹۵ ورق:مصور، نقشه",
        "یادداشت": "کتابنامه : ص. ۱۸۹ - ۱۹۵",
        "شناسه افزوده": "تفضلی، عباسعلی، استاد راهنما سعیدی، نصرتالله، استاد مشاور دانشگاه آزاد اسلامی. واحد مشهد. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ج‍ن‍گ ای‍ران و ع‍راق\nت‍اری‍خ\nاختلاف مرزی\nاس‍ن‍اد ت‍اری‍خ‍ی\nری‍ش‍ه ش‍ن‍اس‍ی\nج‍غ‍راف‍ی‍ای س‍ی‍اس‍ی ایران\nعراق",
        "چکیده": "پژوهش شامل موارد ذیل است : جغرافیای تاریخی و سیاسی ایران باستان قبل و بعد از آن، ورود آریائیها، مرزهای طبیعی ایران باستان، قبایل و حکومتهای بومی ایران، قبل از ورود آریایی ها، ایران در دوره آریایی ها، حکومت های ایران قبل از ورود آریایی ها، حکومتهای اسلام پیش از اسلام، جغرافیای تاریخی و سیاسی ایران با ورود اسلام، از فتح ایران توسط مسلمانان تا ظهور حکومتهای محلی ، حکومتهای مستقل اسلامی در ایران ، جغرافیای تاریخی و سیاسی ایران از صفویان تا فروپاشی امپراطوری عثمانی ، مرزهای سیاسی غرب ایران در عصر صفویان، قرار دادهای مرزی فی ما بین دولتهای صفوی و عثمانی، مرزهای غربی ایران در عصر افشاریان و زندیان ، مرزهای سیاسی ایران و عثمانی در عصر قاجاریان و بعد از آن ، وضعیت مرزهای غربی ایران پس از تاسیس کشور عراق ، جغرافیای تاریخی و سیاسی کشور عراق ، اختلافات مرزی ایران و عراق از ابتدای تشکیل کشور عراق تا پیروزی انقلاب اسلامی ایران، وضعیت مرزی ایران و عراق پس از کودتای عبد الکریم قاسم در عراق تا پیروزی انقلاب اسلامی ایران ، وضعیت اختلافات مرزی ایران و عراق بعد از تشکیل دولت جمهوری ایلامی ایران، فرازی از پیام امام خمینی ( ره ) در خصوص جنگ عراق و ایران. "
    },
    "1092486": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۶۵۸۲",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۶",
        "پدیدآور": "قراگوزلو، مهدیا",
        "عنوان و  نام پديدآور": "بررسی الگوهای آوایی قرآن مجید ( تجوید ) در ارتباط با معناشناسی[پ‍ای‍انن‍ام‍ه]/پژوهشگر مهدیا قراگوزلو ؛ استاد راهنما سالار منافیاناری ؛ استاد مشاور عالیه کردزعفرانلوکامبوزیا",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زبانشناسی همگانی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "و، ۱۱۴ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۱۳ - ۱۱۴",
        "شناسه افزوده": "منافیاناری، سالار، استاد راهنما کردزعفرانلوکامبوزیا، عالیه، استاد مشاور دانشگاه آزا اسلامی. واحد تهران مرکزی. ( دانشکده زبانهای خارجی )",
        "توصیفگر": "قرآن م‍ع‍ن‍ی ش‍ن‍اس‍ی\nت‍ج‍وی‍د\nآوا ش‍ن‍اس‍ی\nزیباشناسی\nع‍ل‍وم ق‍رآن‍ی",
        "چکیده": "هدف پژوهش بررسی اجمالی مهمترین قواعد تجوید موثر در معنای قرآن ( مانند وقف ) است. روش پژوهش کتابخانه ای است . ابزار اندازه گیری بدین منظور با برسی الگوهای آوایی قرآن مجید از دو بعد معنا و لفظ و به طور اخص به وقف که مشخصا و موثرا بر معنای کلمات، آیات و سوره ها تاثیر می گذارد پرداخته شده است. نتایج پژوهش نشان میدهد قواهد تجوید علاوه بر زیبا شناسی می توانند بر معنای کلام الهی هم موثر واقع شوند. در این ارتباط وقف از مهم ترین ابوابی به شمار آمد که با عنوان بلاغ و رسایی قرائت تلاوت کننده و مددی به فهم مستمع قرآن بررسی گردید. "
    },
    "1092487": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۵۷۸",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۷",
        "پدیدآور": "عزتیمیرهاشمی، مهری",
        "عنوان و  نام پديدآور": "بررسی عملکرد معلمان ابتدایی منطقه ۲ آموزش و پرورش شهر تهران بر اساس استانداردهای آموزشی[پ‍ای‍انن‍ام‍ه]/پژوهشگر مهدی عزتیمیرهاشمی ؛ استاد راهنما اکبر خسروی ؛ استاد مشاور مهدی دوایی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم تربیتی، گرایش مدیریت آموزشی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ح، [ ۸۱ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۹ - ۷۴",
        "شناسه افزوده": "خسروی، علیاکبر، استاد راهنما دوایی، مهدی، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "معلمان\nآم‍وزش اب‍ت‍دای‍ی\nاس‍ت‍ان‍دارد ه‍ا\nآم‍وزش و پ‍رورش +\nارزش‍ی‍اب‍ی ک‍ادر آم‍وزش‍ی ایران\nتهران",
        "چکیده": "هدف پژوهش بررسی عملکرد معلمان مقطع ابتدایی منطقه ۲ شهر تهران بر اساس استانداردهای بین المللی ایالات کنتاکی است که با بررسی وضعیت موجود و تعیین شکاف با وضعیت مطلوب استراتژیهایی را جهت پر نمودن فاصله بین وضعیت موجود و مطلوب ارائه میدهد. جامعه مورد پژوهش شامل کلیه معلمین ابتدایی پسرانه و دخترانه منطقه ۲ شهر تهران بوده است و نمونه گیری تصادفی ساده انجام شد و با توجه به حجم ۷۶۲ نفری جامعه معلمان ابتدای منطقه ۲ نمونه ۱۵۲ نفری از معلمین مرد و زن انتخاب شدند. پژوهش از نوع توصیفی بوده و به منظور بررسی توزیع ویژگیهای جامعه آماری از روش تحقیق پیمایشی استفاده شده است. ابزار اندازه گیری : پرسشنامه میباشد که مشتمل بر ۸ مؤلفه استاندارد های آموزشی ایالات کنتاکی است و پیوستار آن بر اساس طیف ۶ درجه ای می باشد اعتبار و پایانی پرسشنامه از طربق روش اعتبار محتوا و آلفای کرونباخ محاسبه گردید . از این پژوهش می توان چنین برداشت نمود که معلمین منطقه ۲ شهر تهران در دوره ابتدایی استانداردهای بین المللی را به عنوان ابزاری برای رسیدن به وضعیت مطلوب آموزش و پرورش موثر دانسته و همچنین قادر به درک فاصله بین وضعیت موجود و مطلوب نیز میباشند و برای رسیدن به شاخه های زیر مجموعه استاندارد های بین المللی می بایست برنامه ای مدون برای رشد حرفه ای معلم بطور مستمر تدوین نمود تا با ایجاد تغییر و تحول در نگرش آنان بتوان زمینه ایجاد رشد و تحول در دانش آموز را بوجود آورد. "
    },
    "1092488": {},
    "1092489": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۲۶۵۷۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۸۹",
        "پدیدآور": "ماشی، فاطمه",
        "عنوان و  نام پديدآور": "نقش عوامل ارتباطی در انحراف و شرافت دختران متوسطه[پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه ماشی ؛ استاد راهنما علی قائمیامیری ؛ استاد مشاور محمدسپهری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : تاریخ و فلسفه آموزش و پرورش، گرایش تعلیم و تربیت اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "[ ۲۹۷ ] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۸۴ - ۲۹۰",
        "شناسه افزوده": "قائمی، علی، ۱۳۱۶ -       ، استاد راهنما سپهری، محمد، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "دان‍ش آم‍وزان م‍ت‍وس‍طه\nدخ‍ت‍ران\nوسایل ارتباط جمعی\nج‍وان‍ان\nارزش ه‍ای اج‍ت‍م‍اع‍ی\nن‍گ‍رش\nآم‍وزش و پ‍رورش +\nت‍وس‍ع‍ه ف‍ره‍ن‍گ‍ی\nارزش ه‍ای اخ‍لاق‍ی ایران\nتهران",
        "چکیده": "هدف پژوهش بررسی و مطالعه خصوصیات کلی در دوران نوجوانی و جوانی و همچنین نقش وسایل ارتباط جمعی در شکل گیری ارزشها ، عقاید و نگرشها در رفتار بین جوانان می باشد. بدین منظور از میان مناطق ۲۰ گانه تهران منطقه ۱۴ و دبیرستانهای دخترانه سال سوم رشته علوم انسانی ۱۰۰ نفر از مربیان و معلمان بطور تصادفی انتخاب شده. با استفاده از پرسشنامه و سپس توصیف فراوانیها و محاسبه فراوانی تجمعی و بکار گیر ی آزمون t تست دو جمله ایی اطلاعات مورد تجزی و تحلیل قرار گرفت. تحقیق حاضر از نوع تحقیقات پیمایشی ، یا زمینه یابی است، در این پژوهش از سه نمونه پرسشنامه ( ویژه دانش آموزان - اولیاء - دبیران و مربیان ) استفاده شده. روش پژوهش کتابخانه ای است. نتایج پزوهش مبین آن است که وسایل ارتباط جمعی نقش بسزایی در تغییر ارزش ها، سنت ها و باور ها و طرز فکر یک جامعه دارد اگر بتوان از طریق وسایل ارتباط جمعی تغییرات و تحولات فرهنگی مناسب را به وجود آورد و جامعه را به سوی ارزشهای صحیح و اعتقادات و باورهای درست سوق داد می توان نتیجه گرفت که زیر بنای توسعه و پیشرفت فرهنگی فراهم شده است. "
    },
    "1092490": {},
    "1092491": {},
    "1092492": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۴۹",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۹۲",
        "پدیدآور": "واحدیانجواهری، فاطمه",
        "عنوان و  نام پديدآور": "انحرافات اخلاقی از دیدگاه اسلام و شیوههای اصلاح آنها[پ‍ای‍انن‍ام‍ه]/ پژوهشگر فاطمه واحدیانجواهری ؛ استاد راهنما علی قائمی امیری ؛ استاد مشاور محمدحسن آموزگار",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : علوم تربیتی، گرایش تاریخ و فلسفه تعلیم و تربیت اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ک، ۳۶۲ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۴۹ - ۳۶۰",
        "شناسه افزوده": "قائمی، علی، ۱۳۱۶ -       ، استاد راهنما آموزگار، محمدحسن، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "اسلام \nان‍ح‍راف اج‍ت‍م‍اع‍ی\nاخ‍لاق\nرذای‍ل اخ‍لاق‍ی[۱]\nآم‍وزش و پ‍رورش +\nتربیت اخلاقی",
        "چکیده": "هدف پژوهش کمک به اصلاح جامعه برای دور شدن از انحرافات اخلاقی و دست یابی به مفهوم انحرافات اخلاقی و اصلاح آنها ارائه راهبردهایی برای اصلاح افراد برای رسیدن به کمال و سعادت واقعی آنها می باشد. در راستای هدف مذبور بررسی ۵ نوع اختلاف اخلاقی شامل حسد، کبر، ریا، دروغ، غیبت انتخاب گردیده که زمینه انحراف اخلاقی و طریق اصلاح آن تدوین گردیده است. روش پژوهش توصیفی - تحلیلی است و جمع آوری اطلاعات بصورت فیش برداری از کتب مرجع مخصوصا قرآن کریم، نهج البلاغه، اصول کافی و دیگر کتب و احادیث بوده است که در پنج فصل به صورت مبسوط و گسترده مورد بحث قرار گرفته است. ابزار اندازه گیری استفاده شایسته از قرآن کریم، نهج البلاغه و اصول کافی و صحیفه سجادیه و دیگر کتب ارزشمند اسلامی است. نتایج پزوهش مبین آن است که اصلاح انحرافات اخلاقی اگر با استفاده از قرآن و همچنین روشهای ارائه شده از سوی معصومین (ع) انجام گیرد انسان را قادر می سازد تا بعد انسانی خود را (انسانیت انسان) متجلی و به منظور ظهور رساند تا با اصلاح خود در مقابل تمام حرکات و سکنات و افعال و گفتار خویش مسئولیتی آگاهانه و باری جامعه خود سازندگی داشته باشد."
    },
    "1092493": {},
    "1092494": {},
    "1092495": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۴۷۴",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۹۵",
        "پدیدآور": "رحیمخانی، آرزو",
        "عنوان و  نام پديدآور": "مراسم آیینی در لرستان ( سوگ و چمری )[پ‍ای‍انن‍ام‍ه]/پژوهشگر آرزو رحیمخانی ؛ استاد راهنما غلامعلی حاتم ؛ استاد مشاور امیراشرف آریانپور",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : پژوهش هنر",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۱۹ ورق:مصور، جدول",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۱۸ - ۱۱۹",
        "شناسه افزوده": "رحیمخانی، آرزو، استاد راهنما آریانپور، امیراشرف، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری",
        "توصیفگر": "ف‍ره‍ن‍گ ع‍ام‍ه\nآداب و رس‍وم\nس‍وگ‍واری ه‍ا[۱]\nآداب و رس‍وم م‍ذه‍ب‍ی\nن‍م‍ای‍ش ه‍ای م‍ذه‍ب‍ی ایران\nلرستان\nدلفان",
        "چکیده": "هدف پژوهش شناخت فرهنگ مردم لرستان مخصوصا دلفان و استفاده از سازگارها و عناصر است. روش پژوهش میدانی و کتابخانهای است. طرح پژوهش بررسی جنبههای آیینی مراسم عزاداری در لرستان است پژوهش نشان داد مراسم سوگ و چمری مراسمی آئینی است که برگرفته از سوگ سیاوش است و از دیر باز در سرزمین لرستان برای در گذشتگان برگزار میشود. این مراسم همراه با نمادها و حرکتهای نمایشی و موسیقی مختص به مراسم سوگواری است. "
    },
    "1092496": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۲۵۵",
        "شماره کتابشناسی ملی": " ۱۰۹۲۴۹۶",
        "پدیدآور": "ثامنی، ماندانا",
        "عنوان و  نام پديدآور": "بررسی اثر فنیتوئین موضعی در تکوین لاله گوش پس از سوراخ کردن آن و ترمیم جراحات پوستی در حیوان آزمایشگاهی ( خرگوش از نژاد نیوزیلندی )[پ‍ای‍انن‍ام‍ه]/نگارش ماندانا ثامنی ؛ استاد راهنما مهناز آذرنیا ؛ استاد مشاور بهمن بترائی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زیست شناسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "b، ۱۵۵ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۵۰ - ۱۵۴",
        "شناسه افزوده": "آذرنیا، مهناز، استاد راهنما بترائی، بهمن، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده علوم",
        "توصیفگر": "ترمیم بافت (زیستشناسی)\nح‍ی‍وان‍ات آزم‍ای‍ش‍گ‍اه‍ی\nزخم پوست\nسوختگیهای شیمیایی",
        "چکیده": "هدف پژوهش بررسی اثر فنیتوئین موضعی در تکوین لاله گوش پس از سوراخ کردن آن و ترمیم جراحات پوستی در حیوان آزمایشگاهی ( خرگوش از نژاد نیوزلندی ) است. در این راستا گوش خارجی حیوان که شامل اپیدرم، درم و غضروف است، بعنوان بهترین عضو مورد آزمون در این بررسی ها انتخاب گردید ۱۸ خرگوش سفید نیوزلندی سالم به وزن ۵/۳ تا ۴ کیلوگرم به سه گروه تقسیم گردیدند گوشهای راست آنها برای اثر فنی توئین و گوشهای چپ بعنوان کنترل انتخاب گردیدند . بمنظور بررسی ترمیم بافت غضروفی و تسریع زمان بهبود گوش از کرم فنی توئین سدیم بصورت موضعی استفاده گردید. کاهش زمان ترمیم گویای اثر بخشی فنی توسین در مقایسه با گروههای کنترل است . همچنین فنی توئین سدیم نه تنها در ترمیم غضروف موثر است بلکه جراحات ناشی از سوختگیهای شیمیایی رانیز در طی زمان کوتاهی بطور کامل ترمیم می کند. "
    },
    "1092497": {},
    "1092498": {},
    "1092499": {},
    "1092500": {}
}