{
    "1100801": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۸۷۴",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۰۱",
        "پدیدآور": "حاجیاحمدیان٬ رضوان",
        "عنوان و  نام پديدآور": "ورزش و اثرات تربیتی آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر رضوان حاجیاحمدیان ؛ استاد راهنما ابراهیم جعفری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت",
        "مشخصات نشر": "اصفهان، ۱۳۸۲",
        "مشخصات ظاهری": "۵۰ ورق",
        "یادداشت": "کتابنامه : ص. ۴۹ - ۵۰",
        "شناسه افزوده": "جعفری٬ ابراهیم٬ استاد راهنما مرکز آموزش مدیریت دولتی استان اصفهان",
        "توصیفگر": "ورزش\nتربیت بدنی\nم‍دارس ایران",
        "چکیده": "تربیت بدنی و علوم ورزشی مجموعه ای از علوم گوناگون است که اطلاعات ارزنده ای را در زمینه های مختلف جسمی و حرکتی در اختیار فرد می گذارد. در واقع اهمیت این علوم را می توان از یک جنبه در ارتباط با شناخت و بر طرف کردن ضعفهای بدنی و عوارض جسمی دانست. انسان همواره در جستجوی سلامت جسمی و روانی خویش است. آنجه باعث تقویت جسمانی و روانی او می گردد٬ پرداختن به فعالیت و حرکت است. چرا که فقر حرکتی باعث رخوت و سستی شده و در نهایت حیات موجود زنده را به خطر  می اندازد و ضعف جسمی٬ به دنبال خود ضعف روانی و سایر بیماریها را به وجود می آورد. در این پژوهش سعی گردیده٬ مختصری از تاریخچه  تربیت بدنی و اثرات آن از جنبه های مختلف بررسی گردد."
    },
    "1100802": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۸۵۲۵",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۰۲",
        "پدیدآور": "محمود، مریم",
        "عنوان و  نام پديدآور": "فرهنگ افعال آلمانی[پ‍ای‍انن‍ام‍ه]/تنظیم کننده مریم محمود ؛ استاد راهنما محمد ظروفی ؛ استاد مشاور محمود حسینیزاد",
        "عنوان ديگر": ":(  Sonnen - Tranzendieren ) Verworterbuch",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : آموزش زبان آلمانی",
        "مشخصات نشر": "تهران، ۱۳۷۷",
        "مشخصات ظاهری": "[ ۱۴۲ ] : ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی\nزبان متن : آلمانی - فارسی",
        "شناسه افزوده": "ظروفی، محمد، استاد راهنما حسینیزاد، محمود، استاد مشاور دانشگاه آزاد اسلامی. ( تهران مرکزی )",
        "توصیفگر": "زب‍ان آل‍م‍ان‍ی\nزب‍ان ه‍ای خ‍ارج‍ی\nف‍ع‍ل\nفرهنگ های لغت\nزب‍ان ف‍ارس‍ی",
        "چکیده": "نیاز فراوان عدم وجود واژه نامه ای کامل و بی نقص و تسهیل فراگیری زبان و ترجمه آلمانی از دلایل انتخاب این موضوع است. روش کار بصورت کتابخانه ای است که د رآن فرهنگ یکزبانه آلمانی DUDEN UNIVERSAL  به عنوان منبع اصلی و مبدا کار قرار گرفت و ظرفیت فرهنگ آلمانی BROCK HAUS استخراج شد . در طی مراحل کار با واژه نامه های مختلفی همچون  آلمانی - انگلیسی و انگلیسی به فرسی بهره گرفته شد. در نهایت می توان گفت این کار مشتمل بر ۵۰۰ فعل (  از دو حرف s  و t ) همراه با معانی مختلف آنها اعم از حقیقی، مجازی و اصطلاحی ، هم چنین نکات و مشخصات دستوری است که به منظور روشن تر شدن موارد کاربردی ، هر فعل دارای یک یا چند مثال جمله ای می باشد . "
    },
    "1100803": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۳۴",
        "پدیدآور": "ج‍رج‍ان‍ی، ع‍ل‍یب‍ن م‍ح‍م‍د، ۷۴۰ - ۸۱۶ق.38652",
        "عنوان و  نام پديدآور": "کبری [نسخه خطی]/میرسیدشریف علی بن محمدحسینی جرجانی ( گرگانی )",
        "وضعیت پديدآوري": "،  قرن ۱۳ق.",
        "مشخصات ظاهري": "ص ۱ب- ۱۶ب(۱۵۰گ)، ۱۳س، اندازه سطور: ۹۳× ۱۴۵ ؛قطع: ۱۵۵×۲۱۶",
        "تزئینات تابلو": "نوع و درجه خط:نسخ خوش\nتزئینات متن: ــ\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:تیماج قهوهای، مجدول،عطف پارچهای",
        "يادداشت کلی": "زبان: فارسی",
        "شماره هاي شناسايي دیگر": "۵۶۲۲ (ش لیست کتابخانهی پهلوی)\n۵۵۱ (ش مالک پیشین بر روی جلد)\n۷۴۳ (ش مالک پیشین بر روی عطف)\n۱/ ۱۷۹۳۴ (ش فرعی همین مجموعه)",
        "آغاز، انجام، رقم": "آغاز:بدانکه آدمی را قوتیست دراکه که منتقش میگردد در وی صور اشیا چنانکه در آیینه لکن در آینه حاصل نشود مگر صور محسوسات ...\nانجام:... پس نتیجه او نیز درست است چنانکه گویی این جسم یا لاشجر است یا لاحجر لیکن شجر است پس لاحجر باشد لیکن حجر است پس لاشجر باشد",
        "خصوصيات تابلو موجود": "حواشی اوراق:در حاشیه تصحیح شده است.\nیادداشت های مربوط به نسخه :در ص ۱۵ الف یادگاری از سید جعفر امیری آستانهای بهتاریخ ۲۶/ ۷/ ۱۳۴۴ = ۱۳۸۵ق نوشته شده است.",
        "توضیحات تابلو": "نسخه بررسی شده .برخی کلمات و عناوین نانویس است. چند عنوان نونویس شده است.اندکی رطوبتدیدگی دارد. جلد فرسوده و الحاقی است.",
        "يادداشت باز تکثير": "ب‍ارها ضمن جامعالمقدمات بهچاپ رسیده است. انتشارات طهوری این کتاب را در سال ۱۳۴۴ با م‍ق‍اب‍ل‍ه و ت‍ص‍ح‍ی‍ح م‍رت‍ض‍ی م‍درس‍یچ‍ه‍ارده‍ی چاپ کرده است. در سال ۱۳۶۳و ۱۳۶۹ در قم توسط نشر معارف اسلامی با م‍ق‍دم‍ه و پ‍اورق‍ی م‍ح‍م‍ود اف‍ت‍خ‍ارزاده چاپ شده است. در مطبع قیومی گانپور، و منشینولکشور، و در سالهای ۱۲۸۱ق، و ۱۳۱۷ق بهچاپ سنگی رسیده است.",
        "معرفی تابلو": "به توضیحات شمارههای ۲۱۱۱-۵ (۲۱۱۱ع) در ج ۱۱، و ۲۴۵۸-۵ (۲۴۵۸ع) در ج ۱۲ فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک:نسخه در تملک محمدولی، کاتب بیشتر شمارههای مجموعه بوده است. همینطور تملک آقا میرسیدحسن در ظهریه برگ اول مجموعه، و آثار تملک محمدجواد امیری با تاریخ ۱۳۴۳ در بسیاری صفحات مجموعه مشهود است.",
        "نحوه تهیه تابلو": "انتقالی از کتابخانه پهلوی ــ مجموعه نوازی",
        "توصیفگر": "منطق -- قرن ۹ ق.\nمنطق -- متون قدیمی تا قرن ۱۴",
        "شناسه افزوده": "کتابخانه ملی پهلوی",
        "شماره دستیابی": "۵-۱۷۹۳۴"
    },
    "1100804": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۰۴",
        "سرشناسه": "ت‍ب‍ری‍زی، اح‍م‍دب‍ن ک‍ری‍م، قرن ۱۴ق.",
        "عنوان و  نام پديدآور": "تاریخ قدیم آذربایجان[چاپ سنگی]/احمد ابن کریم تبریزی",
        "وضعيت نشر": "تبریز: عباسعلی سعیدی، ۱۳۲۹ق.= ۱۲۹۰.",
        "مشخصات ظاهری": "۴۸ص: راده‎؛ ۱۰×۱۷ سم.",
        "يادداشت": "تاریخ تالیف: ۱۳۰۴ق.",
        "آغاز، انجام، انجامه": "آغاز:» بسما... چون قسمت تاریخ آذربایجان در کتب تواریخ مخالف بیکدیگر و قسمت آن نامعلوم بود پس این بنده احمد تبریزی ... «\nانجام:» ما رسیل و ایطالیا و بعضی مواضع دیگر اروپا از هر قبیل ملل التجاره از هر مملکت تبریزی میاید . «",
        "مشخصات ظاهري اثر": "نوع و درجه خط:نسخ\nنوع و تز ئینات جلد:مقوائی، یکلائی، سبز رنگ",
        "توضیحات نسخه": "نسخه بررسی شد.\n۱۴۰۰۰۴۰۸\nپارگی عطف جلد.",
        "نمايه ها، چکيده ها و منابع اثر": "مشار ( ۱ : ۱۱۱۸ )",
        "معرفی چاپ سنگي": "کتاب حاضر در زمینه احوالات شهر اردبیل و بنای و تعمیر و  وضع اهالی آذربایجان و آبادی آن و زلزله شدید شهر تبریز و خرابی کلی آن و مساجد و عمارات و باغات و بنای استخر شاه و مزارات و سلطنت شاهان قدیم تبریز میباشد",
        "موضوع": "اردبیل -- تاریخ\nArdabil (Iran) -- History آذربایجان -- تاریخ\nAzerbaijan (Iran) -- History\nآذربایجان غربی --تاریخ \nAzerbaijan, West (Iran: Province)--History",
        "شماره دستیابی": "۶-۱۶۲۲۶"
    },
    "1100805": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۰۵",
        "سرشناسه": "ام‍ی‍رخ‍س‍رو، خ‍س‍روب‍ن م‍ح‍م‍ود، ۶۵۱ - ۷۲۵ق.\nAmir Khosrow,Khosrow Ebn Mahmud",
        "عنوان و  نام پديدآور": "مثنوی مجنون لیلی[چاپ سنگی]/امیر خسرو دهلوی ؛ مصحح و مقدمه نویس محمد حبیبالرحمن صاحب حسرت شیروانی",
        "وضعيت نشر": "علی گره: مطبع انسی تیوت، ۱۹۱۷م. = ۱۳۳۵ ق.= ۱۲۹۵.",
        "مشخصات ظاهری": "، ۱۱۵، ۱۱۷ ص.‎؛ ۵/۱۵×۵/۲۳ سم.",
        "مشخصات ظاهري اثر": "نوع و درجه خط:نستعلیق .",
        "يادداشت مسئوليت معنوي اثر": "کتاب به اهتمام محمد مقتدی خان شروانی به طبع رسیده  است.",
        "توضیحات نسخه": "نسخه بررسی شد.۱۴۰۰۰۱۰۳جداشدگی برخی صفحات از عطف و شیرازه.",
        "کشف الآیات و کشف اللغات و نمايه د...": "واژه نامه در حاشیه و بصورت زیرنویس .",
        "معرفی چاپ سنگي": "در ابتدای کتاب مقدمهای طولانی به زبان درد و از مصحح آمده است . و لیلی و مجنون نظامی را در بخشهای گوناگون با مجنون لیلی امیر خسرو مقایسه کرده است .",
        "موضوع": "شعر فارسی -- قرن ۸ق.\nPersian poetry -- 14th century",
        "شناسه افزوده": "صاحب حسرت شیروانی، محمد حبیبالرحمن، قرن ۱۴ق. مصحح و مقدمهنویس.",
        "شماره دستیابی": "۶-۱۵۹۳۴\n۶-۴۸۶۸\n۶-۹۵۸۱"
    },
    "1100806": {
        "شماره بازیابی نسخه": "۵-۱۷۹۳۵",
        "عنوان و  نام پديدآور": "کتابی به خط تعلیق[نسخه خطی]",
        "مشخصات ظاهري": "۳۸۰ گ؛قطع: ۱۷۳×۲۱۰ س.م",
        "توضیحات نسخه": "نسخه بررسی شده .",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "انتقالی ازکتابخانه پهلوی ــ مجموعه نوازی",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100807": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۱۳۵۲",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۰۷",
        "پدیدآور": "فتحالهی٬ زهرا",
        "عنوان و  نام پديدآور": "بررسی انتظارات متقابل مدیران و معلمان مدارس ناحیه یک شهر اصفهان از نقش مدیر با توجه به تئوری نقش[پ‍ای‍انن‍ام‍ه]/پژوهشگر زهرا فتحالهی ؛ استاد راهنما سعید رجاییپور",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "اصفهان، ۱۳۸۱",
        "مشخصات ظاهری": "ب٬ ۹۰ ورق:نمودار٬ پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۸۰ - ۸۲",
        "شناسه افزوده": "رجاییپور٬ سعید٬ استاد راهنما مرکز آموزش  مدیریت دولتی استان اصفهان",
        "توصیفگر": "م‍دی‍ران م‍دارس\nمعلمان\nن‍ق‍ش اج‍ت‍م‍اع‍ی\nن‍ظارت\nرواب‍ط ب‍ی‍ن ف‍ردی\nت‍ص‍م‍ی‍مگ‍ی‍ری ج‍م‍ع‍ی ایران\nاصفهان",
        "چکیده": "در این تحقیق سعی شده نقش واقعی مدیر و انتظارات نقش و مفروضات موجود بین آنها یعنی انتظارات مدیر از نقش خود٬ انتظارات معلمان از نقش مدیر و چگونگی ادراک مدیر از انتظارات معلمان نسبت به نقش مدیر و نیز فواصل موجود تفاهمی و ارتباطی مورد بررسی قرار گیرد. هدف از این مطالعه بررسی و مقایسه این انتظارات از نقش مدیر مدرسه در ابعاد : نظارت و ارزشیابی٬ روابط انسانی٬ مشارکت در تصمیم گیری بوده است که سوالات بدین نحو تنظیم شده٬ آیا بین انتظار مدیر و مدرسه از نقش خود با ادراک مدیر از انتظارات معلمان نسبت به نقش مدیریت مدرسه در ابعاد ذکر شده٬ تفاوت وجود دارد ؟ آیا بین انتظار معلمان نسبت به نقش مدیر و انتظارات نسبت به نقش مدیر و انتظار مدیر نسبت به نقش خود تفاوت در ابعاد ذکر شده وجود دارد ؟ آیا بین انتظارات معلمان نسبت هب نقش مدیر و ادراک مدیر از انتظار معلمان نسبت به نقش مدیر مدرسه تفاوت در ابعاد ذکر شده وجود دارد ؟ روش تحقیق در این پژوهش پیمایشی و از نوع توصیفی بوده و جامعه آماری مورد نظر را مدیران و معلمان شاغل در مدارس ناحیه یک شهر اصفهان تشکیل داده اند. در این مطالعه جمع آوری اطلاعات از طریق پرسشنامه خود ساخته صورت گرفته است. پرسشنامه مزبور ۳ بعد یا عملکرد آموزشی را بر حسب انتظارات واقعی مدیر٬ ادراک وی از انتظارات نقش او و انتظارات معلمان از نقش مدیر مورد اندازه گیری قرار گرفته است. هر یک از ابعاد موجود در پرسشنامه شامل ۷ الی ۹ سوال رفتار آموزشی بود که جمعا ۲۴ شاخص رفتاری را در بر داشت. در مورد سوال پژوهشی اول بین میانگین انتظارات مدیر مدرسه از نقش خود با ادراک مدیر از انتظارات معلمان نسبت به نقش مدیریت که مبین فاصله تفاهمی است در ابعاد انتظارات و ارزشیابی و روابط انسانی و مشارکت در تصمیم گیری تفاوت معنی داری مشاهده گردید. مقایسه به عمل آمده بین انتظارات معلمان نسبت به نقش مدیر و انتظارات خود مدیر نسبت به نقشش که مبین فاصله موجود بوده است در ابعاد نظارت و ارزشیابی و مشارکت در تصمیم گیری تفاوت قابل ملاحظه ای مشاهده نگردید ولی در بعد انسانی تفاوت معنی داری مشاهده گردید. در مورد سوال پژوهشی سوم بین میانگین انتظارات معلمان نسبت به نقش مدیریت که مبین فاصله ارتباطی است در ابعاد٬ مشارکت در تصمیم گیری٬ روابط انسانی و نظارت و ارزشیابی فاصله ارتباطی یکسان بوده است."
    },
    "1100808": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۳۶",
        "پدیدآور": "ه‍م‍دان‍ی، م‍ح‍م‍د ب‍اق‍ر ب‍ن م‍ح‍م‍د ج‍ع‍ف‍ر، ۱۲۳۹-۱۳۱۹ق.149425",
        "عنوان قراردادي": " التذکرة فی ایضاح المسائل النحویة. شرح",
        "عنوان و  نام پديدآور": "شواهد التذکره فی ایضاح المسائل اللغویه [نسخه خطی]/محمدباقر بن محمدجعفر قهی اصفهانی شیخی همدانی شریف طباطبایی (سید-) ؛ نویسنده متن: محمدکریم بن ابراهیم ظهیرالدوله قاجار کرمانی",
        "وضعیت پديدآوري": "،  ۱۲۸۴ق.",
        "مشخصات ظاهري": "۹۳ گ، ۱۷ و ۱۸س، اندازه سطور: متغیر مابین ۱۲۰×۱۴۸و ۱۲۴×۱۵۳ ؛قطع:۱۸۰×۲۲۲۰",
        "تزئینات تابلو": "نوع و درجه خط:نسخ\nتزئینات متن: ــ\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:تیماج سبز، یکلا، مجدول، با حواشی ریسهای",
        "يادداشت کلی": "زبان: فارسی – عربی",
        "شماره هاي شناسايي دیگر": "۱۰۳۷  (ش مالک پیشین بر روی عطف)",
        "آغاز، انجام، رقم": "آغاز:الحمدلله رب العالمین و  صلیالله علی محمد و آله الطیبین و رهطه المنتجبین و لعنة الله علی اعدائهم اجمعین [اما بعد] فیقول المفتقر الی ربه الغافر ابن محمدجعفر محمدالباقر الشریف الطباطبائی انی لما رایت انه اشرف ضیاء التذکرة فی ایضاح المسائل النحویة التی لم یکشف الی الان\nانجام:... و تتصف بها ابی عن اتباع کل ناعق و الزم علی نفسه الاقتناء من کل شاهق و لایقر الا بالحق و لایصدق الا قول المعصوم المطلق صلوات علیه و آله و علی اتباعه و اشیاعه و اولیائه و لعنة الله علی اعدائهم اجمعین الی یوم الدین\nانجامه:وقداتفق الفراغ فی یوم العشرین من جمادی الاولی سنه ۱۲۸۴ اربع و ثمانین بعد المأتین و الالف حامدا مصلیا مستغفرا",
        "خصوصيات تابلو موجود": "امتیاز:نسخه در زمان حیات مولف نوشته شده است. در فهرست دنا تنها به یک نسخه دیگر از این کتاب، موجود در کتابخانه گلپایگانی با شماره (۲۶۷۴) اشاره شده است.\nحواشی اوراق:در حاشیه تصحیح شده است.\nیادداشت های مربوط به نسخه :در آستر نسخه یادداشتی از سید مهدی جزایری، مالک پیشین نسخه، در معرفی کتاب دیده میشود.",
        "توضیحات تابلو": "نسخه بررسی شده .عناوین در متن نانویس است.جلد الحاقی دارد. نسخه پاکیزه است.",
        "يادداشت باز تکثير": "کتاب التذکره بهچاپ رسیده است؛ اما شرح شواهد آن تا کنون چاپ نشده است.",
        "معرفی تابلو": "نویسنده در این کتاب،  شواهد شعری کتاب « التذکره فی علم النحو» محمد کریمخان کرمانی (۱۲۵۵-۱۲۸۸ق) را گرد آورده است. به جهت آنکه لغات و عبارات این اشعار برای مبتدیان دشوار بوده، مولف ابتدا این اشعار را به زبان عربی تجزیه و ترکیب کرده، آن گاه به ترجمه آن پرداخته، و در نهایت شواهد شعری آن را به زبان فارسی تذکر داده است. کتاب با مبحث افعال آغاز می شود، و با مبحث حروف جاره و جمل پایان مییابد. مولف به عنوان حسن ختام، آخرین شاهد شعری خود را از بیتی انتخاب کرده است که ماتن در آن نام خود را ذکر کرده است: « ابت الحرورة ان تفارق اهلها ¤  و ابی کریم ان یعیش رقیقا». محمدباقر همدانی (۱۲۳۹- ۱۳۱۹ق) متولد قریه قهی از توابع اصفهان، از شاگردان و مریدان محمدکریمخان کرمانی(د: ۱۲۸۸ق) است. محمد کریمخان در زمان حیات خود رهبری شیخیه همدان را به او واگذار کرد. پس از درگذشت  او، محمدباقر همدانی رهبری شیخیه، به خصوص در همدان، نائین، و جندق را بهعهده داشت. پیروان او شیخیه حاج محمدباقری نامیده میشوند.  در عید فطر ۱۳۱۵ق،  به خاطر او واقعه کشتار همدان روی داد، و خانههای شیخیه همدان مورد حمله قرار گرفت. محمدباقر همدانی شبانه گریخت و پس از مدتی در روستای جندق ساکن شد. در منابع شیخیه حدود ۱۶۹ کتاب و رساله به زبان های عربی و فارسی به او نسبت داده شده است. از  جمله کتابهایی در رد شبهات اهل باطل، مانند « فعل حاضر »، « ازالة الاوهام »، « رد عباسی ». در «الذریعه» به عناوین « میزان الشيخية » یا « الاعتقادات »، « ایضاح »، « موضح »، « الجبر و التفویض »، « الدرة النجفية في الاصول الدينية »، « جامع الانوار »، « الاجتناب »، «ذيل كتاب النور في الامام المستور »، « بسط النور في ترجمه كتاب النور »، «التوضيح »  از میان کتابهای او اشاره شده است. نام نسخههای موجود او در مجلد ۱۱فهرست دنا (ص ۶۴۹ و ۶۵۰) ثبن شده است.  همین طور « مستدکات اعیان الشیعه » به کتاب های « آداب نماز شب »، « الوجيزة »، « بحوث فلسفية»، «اجوبة مسائل اعتقادية » او اشاره کرده است. در کتاب های چاپی او مانند « النعل الحاضره »، « امانیه »، « بشارات ظهور محمد(ص)» ، « جهاد اکبر »، « جواب سوالات بعضی از اهل کتاب »، « جواب سوال شاهزاده عباسقلی میرزا»، « جواب نصاری »، « دره نجفیه »، نام او به صورت میرزا محمدباقر بن محمدجعفر بن محمدصادق بهاری همدانی شیخی چاپ شده است. همنام او، محمدباقر بن محمدجعفر بن محمدکافی بهاری همدانی (۱۲۷۷-۱۳۳۲ق) صاحب « دره غرویه » است.",
        "عنوان های ديگر": "شرح شواهد تذ کره\nجامع الاشعار",
        "توصیفگر": "زبان عربی -- نحو -- شعر\nزبان عربی -- نحو -- متون قدیمی تا قرن ۱۴",
        "شماره دستیابی": "۵-۱۷۹۳۶"
    },
    "1100809": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۲",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "اصغرنژادگسگرهئی، حسین",
        "عنوان و  نام پديدآور": "ترجمه و تحلیل کتاب » نامههایی از ایران « نوشته : چارلز وادواردبرگس[پ‍ای‍انن‍ام‍ه]/پژوهشگر حسین اصغرنژادگسگرهئی ؛ استاد راهنما جمشید آزادگان ؛ استاد مشاور محمد سپهری",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : تاریخ، گرایش تاریخ عمومی جهان ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ز، [۲۰۷] ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی"
    },
    "1100810": {},
    "1100811": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۸۰۲",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۱۱",
        "پدیدآور": "کاظمینژاد، بهرنگ",
        "عنوان و  نام پديدآور": "بررسی فراوانی بروز رسپتور آندروژن در موارد سرطان پستان مهاجم بستری شده در بیمارستان فیرزگر طی سالهای ۱۳۷۲ تا ۱۳۸۲[پ‍ای‍انن‍ام‍ه]/نگارش بهرنگ کاظمینژاد ؛ استاد راهنما نسرین شایانفر",
        "مقطع و رشته تحصیلی": "( دکترای تخصصی ) : آسیب شناسی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "د، [ ۷۸ ] ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۷۶ - ۷۷",
        "شناسه افزوده": "شایانفر، نسرین، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "سرطانهای پستان\nگیرندههای آندروژن\nف‍راوان‍ی (آم‍ار) ایران\nتهران",
        "چکیده": "هدف پژوهش تعیین فراوانی بروز رسپتور در موارد آندروژن د رموارد سرطان پستان مهاجم بستری شده در بیمارستان فیروزگر طی سالهای ۱۳۷۲ - ۱۳۸۲ است. در ایم مطالعه مقطعی توصیفی که به منظور بررسی بروز رسپتور آندروژن در موارد سرطان سینه مهاجم موجود در بایگانی بخش پاتولوژی در فاصله مورد نظر از طریق روش ایمونوهیستوشیمی مورد بررسی قرار گرفت و سپس اطلاعات از طریق چک لیست جمع آوری شده، وارد رایانه گردید و مورد آنالیز آماری قرار گرفت . با توجه به نتایج مطالعه حاضر و مقایسه آن با دیگر مطالعات در این زمینه می توان نتیجه گرفت در مواردی که ER  و PR مثبت هستند، درمان هورمونی ضد رسپتور آندروژن نیز میتواند موثر باشد . "
    },
    "1100812": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۵۸۱۴",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۱۲",
        "پدیدآور": "عطری، شیده",
        "عنوان و  نام پديدآور": "بررسی اثرات آلاینده های هوای شهر تهران بر رشد و نمو و برخی آنزیم های آنتی اکسید ان در گیاهان اسطو خدوس Lavandula vera DC و اکلیل کوهی Rosmarinus officinalis L[پ‍ای‍انن‍ام‍ه]/نگارش شیده عطری ؛ استاد راهنما مه لقا قربانی ؛ استاد مشاور سعید متصدیزرندی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : زیست شناسی ، گرایش علوم گیاهی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ک، [ ۱۸۶ ] ورق:مصور، جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۷۱ - ۱۸۵",
        "شناسه افزوده": "قربانلی، مهلقا، استاد راهنما متصدیزرندی،سعید،استاد مشاور دانشگاه آزاد اسلامی. ( تهران شمال ). دانشکده علوم پایه ",
        "توصیفگر": "آس‍ی‍ب ش‍ن‍اس‍ی گ‍ی‍اه‍ی\nس‍ازگ‍اری گ‍ی‍اه‍ی\nآل‍ودگ‍ی ه‍وا\nآلای‍ن‍ده ه‍ای ش‍ه‍ری\nآنزیمها\nآنتی اکسیدانتها ایران\nتهران",
        "چکیده": "در این تحقیق دو گونه اسطو خدوس و اکلیل کوهی از تیره نعناع مورد بررسی قرار گرفت تا حساسیت خاص هر گونه و مکانیسم دفاعی اختصاصی گونه ها مقایسه شود. در مطالعه حاضر میزان تاثیر پذیری شاخص های رشد، غلظت پرولین و کربوهیدارتهای محلول و فعالیت برخی انزیم های آنتی اکسیدان در دو گونه گیاهی اسطو خدوس و اکلیل کوهی مورد بررسی قرار گرفت. به این منظور آمار آلودگی هوا مربوط به چهار سال متوالی در هفت محل استقرار ایستگاههای سنجش آلودگی هوا وابسته به سازمان حفاظت محیط زیست در سطح شهر تهران بررسی و در نهایت آلوده ترین و پاک ترین ایستگاه انتخاب شد. نتایج نشان داد که در غلظت بالا آلایندهای هوا سبب کاهش رشد از نظر وزن تر و خشک و طول کیاه، تعداد شاخه، قطر یقه و افزایش غلظت پرولین و هیدارتهای کربن محلول در هر دو گونه شد.همچنین آنزیم های پراکسیداز ، پلی فنل اکسیداز ، آسکوربات و کاتالاز اندام برگ گیاه نیز افزایش یافت که بیشترین درصد این افزایش در آنزیم پراکسیداز و کمترین درصد افزایش در آنزیم پلی فنل اکسیداز مشاهده شد بنابراین تنش آلودگی هوا سبب تولید اکسیژنهای فعال در گیاه و به دنبال آن بروز مکانیسم های دفاعی آنتی اکسیدان که شامل انزیم های و برخی مواد آلی هستند. این مکانیسم ها نیازمند صرف انرژی جهت تولید مواد آنتی اکسیدان می باشند و در نتیجه هزینه ای که می بایست صرف رشد گیاه می شد. خرج سازش گیاه با شرایط محیطی شد و کاهش در شاخص های رشد از جمله وزن تر و خشک گیاه در اندام هوایی و ریشه، طول اندام هوایی و ریشه، تعداد شاخه، و قطر یقه را به دنبال داشت."
    },
    "1100813": {},
    "1100814": {
        "شماره بازیابی نسخه": "۵-۱۷۹۳۷",
        "عنوان و  نام پديدآور": "کتابی به خط تعلیق[نسخه خطی]",
        "مشخصات ظاهري": "۱۶۶گ؛۱۶۱×۲۰۷ س.م",
        "توضیحات نسخه": "نسخه بررسی شده .",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "انتقالی ازکتابخانه پهلوی ــ مجموعه نوازی",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100815": {
        "سرشناسه": "ع‍طائ‍ی اص‍ف‍ه‍ان‍ی، ع‍ل‍ی",
        "عنوان قراردادی": "احادیث خاص (ثقلین)--  نقد و تفسیر",
        "عنوان و نام پديدآور": "حدیث ثقلین و سجده برزمین و حصیر به اتفاق شیعه و سنی / علی عطاییاصفهانی.",
        "مشخصات نشر": "قم : امیرالعلم، ۱۳۸۵.",
        "مشخصات ظاهری": "۸۰ ص.؛ ۱۲×۱۶ سم.",
        "شابک": "۳۰۰۰ ریال : 978-964-7955-33-1",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "موضوع": "احادیث خاص (ثقلین)--  نقد و تفسیر احادیث خاص (ثقلین)",
        "رده بندی کنگره": "BP۱۴۵/ث۷۰۴۲۲ع۶ ۱۳۸۵",
        "رده بندی دیویی": "۲۹۷/۲۱۸",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۱۵"
    },
    "1100816": {
        "سرشناسه": "م‍ح‍م‍دی، ع‍ل‍ی، ۱۳۱۹ -\nMohammadi, Ali",
        "عنوان و نام پديدآور": "اسلام در مواجهه با جهانیشدن/ به اهتمام علی محمدی؛ تلخیص و ترجمه امیر مازیار.",
        "مشخصات نشر": "تهران: مرکز ملی مطالعات جهانیشدن، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۸، 3 ص.",
        "فروست": "یک کتاب در یک مقاله؛ ۲.",
        "شابک": "0700717323",
        "وضعیت فهرست نویسی": "فهرست نویسی توصیفی",
        "يادداشت": "ص. ع. به انگلیسی: Ali Mohammadi. Islam encountering globalization. عنوان اصلی: Islam encountering globalization, 2002.",
        "شناسه افزوده": "م‍ازی‍ار، ام‍ی‍ر، ۱۳۵۶ -، م‍ت‍رج‍م",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۱‎۶",
        "اطلاعات رکورد کتابشناسی": "فهرست توصيفی"
    },
    "1100817": {
        "سرشناسه": "رستمجی، فرامرز\nRustomjee, Framroz",
        "عنوان و نام پديدآور": "Zoroastrian ceremonies for the disposal of the dead: towers of silence of the Parsis[Book]\\ by Framroz Rustomjee.",
        "وضعيت ويراست": "2 nd ed.",
        "مشخصات نشر": "Colombo: Nadaraja Press, 1964 = 1343.",
        "مشخصات ظاهری": "۱۵ ص.",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "آوانویسی عنوان": "زوراسترین سرمونیز فور د دیسپوزال آو د دد",
        "موضوع": "تشییع و تدفین زردشتی.",
        "رده بندی کنگره": "BL۱۵۹۰/ت۵ر۵ ۱۳۴۳",
        "رده بندی دیویی": "۲۹۵/۸۸",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۱‎۷",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100818": {
        "سرشناسه": "مغامسی، فیروزه",
        "عنوان و نام پديدآور": "دیوان لوعه القلوب/الشاعرع فیروز مقامسی ؛اعدادعلیسعدون المنصوری.",
        "مشخصات نشر": "[اهواز]:انتشارات حضرت عباس علیهالسلام،۱۳۸۵.",
        "مشخصات ظاهری": "۱۱۲ص.",
        "شابک": "964-8158-34-7",
        "وضعیت فهرست نویسی": " فهرستنویسی توصیفی",
        "يادداشت": "عربی",
        "شناسه افزوده": "منصوری، علیسعدون، گردآورنده",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۱‎۸"
    },
    "1100819": {
        "سرشناسه": "ع‍طائ‍ی اص‍ف‍ه‍ان‍ی، ع‍ل‍ی، ۱۳۱۷ -",
        "عنوان و نام پديدآور": "خمس و پاسخ برخی شبهات /علی عطاییاصفهانی.",
        "مشخصات نشر": "قم : امیرالعلم ، ۱۳۸۵.",
        "مشخصات ظاهری": "۸۸ ص. ؛ ۱۲ × ۱۶ سم.",
        "شابک": "۳۵۰۰ ریال : 978-964-7955-32-4",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "موضوع": "خمس \nشیعه -- دفاعیهها و ردیهها",
        "رده بندی کنگره": "BP۱۸۸/۶/ع۶خ۸ ۱۳۸۵",
        "رده بندی دیویی": "۲۹۷/۳۵۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۱‎۹"
    },
    "1100820": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۳",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "برچلو، علی",
        "عنوان و  نام پديدآور": "هنجاریابی آزمون سنجش حافظه فعال به کمک تصاویر هندسی آندره ری در کودکان ۵ تا ۷ سال شهر تهران[پ‍ای‍انن‍ام‍ه]/نگارش علی برچلو ؛ استاد راهنما حیدرعلی هومن ؛ استاد مشاور مهدیه صالحی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : روانشناسی، گرایش سنجش و اندازهگیری",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "هـ، [۹۱] ورق:جدول",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی"
    },
    "1100821": {
        "شماره بازیابی نسخه": "۵-۱۷۹۳۸",
        "شماره هاي شناسايي دیگر": "۶۲۵۱  (ش لیست کتابخانۀ پهلوی)\n۱۱۱۲ (ش مالک پیشین بر روی عطف)\n۱/ ۱۷۹۳۸ (ش فرعی همین مجموعه)",
        "عنوان و  نام پديدآور": "فرهنگ لغت فارسی - اردو[نسخه خطی]",
        "آغاز ، انجام ، انجامه": "آغاز:آمدن انا آمده ایا بیاید اوی می آید اتاهی خواهد آمد اویگا می آمده بود اتانها چون آمد کیون ایا چرا نه آمد کسواستی نیا بیا آ میا مت آ آوردن لانا آورده لایا بیآرد لاوی میآرد لاتاهی خواهد آورد لاویگا می آورده بود لاتاتها چون آورد کیون لایا چرا نه آورد کسواستی نه لایا بیار لا میار مت لا آموختن سیکنا ...\nانجام:... قبول بکن اختیار کر قبول مکن اختیار متکر باب الکاف کردن کرنا کرده کیا بکند کری ...",
        "مشخصات ظاهري": "۱ب- ۵۶ب (۸۶گ)، ۸-۱۰س، اندازه سطور: متغیر میان ۹۵×۱۲۵ و ۹۰×۱۴۵؛قطع: ۱۴۲×۱۹۸",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق هندی متوسط\nتزئینات متن:عناوین و نشانها و لغات اردو بهسرخی\nنوع کاغذ:فرنگی نخودی (تمام اوراق با کاغذ تیشو روکش شده است)\nنوع و تز ئینات جلد:میشن نخودی، مقوایی",
        "معرفی نسخه": "بنهای ماضی، مضارع، مستقبل، امر، نهی، و استفهام مصادرساده و مرکب فارسی، و معادل آن بهزبان اردو است. مصادر به به ترتیب حروف الفبای اولین حرف مرتب شده است. نسخه ناقص است. از مصدر « آمدن » با معادل اردوی « انا » در باب الف، تا مصدر « کردن » با معادل اردوی « کرنا » در باب کاف است. حرف ژ در این فرهنگ نیامده است. روشن است گردآورنده این واژهنامه، فارسی زبان نیست؛ زیرا برخی مصدرهایی را ذکر کرده که در فارسی کاربرد ندارد، مانند برجادن، برغلانیدن،ترقیدن، ثانی کردن، ثقیل کردن، دهانیدن، سرفیدن، و یا عطسیدن. همینطور وی برخی عناوین ابواب را به صورت غیر فارسی نوشته است، مانند باب الثاهی [ثا]، باب الحی [حا]، باب الخ [خا]، باب چیم [چ]، و یا باب الفی [فا].",
        "توضیحات نسخه": "نسخه بررسی شده .در انجام افتادگی دارد. با موریانهخوردگی وسیع، اندکی رطوبتدیدگی و لکههای قارچی آسیب دیده است. اوراق با کاغذ مرمت شده است.",
        "يادداشت کلی": "زبان: فارسی ــ اردو",
        "يادداشت باز تکثير": "به چاپ نرسیده است.",
        "منبع تهیه": "انتقالی ازکتابخانه پهلوی ــ مجموعه نوازی",
        "صحافي شده در اين مجلد:": "کریما/ مصلحالدین سعدی2844006",
        "عنوانهای ديگر": "لغتنامه فارسی - اردو\nواژهنامه فارسی- اردو",
        "موضوع": "فارسی-- واژهنامهها-- اردو\nواژهنامهها",
        "شناسه افزوده": "کتابخانه ملی پهلوی"
    },
    "1100822": {
        "سرشناسه": "سوین، ریچارد، ۱۹۳۳-       م.\nSuinn, Richard M.",
        "عنوان و نام پديدآور": "مفاهیم آمادگی روانی:  راهنمای عملی تمرینات ذهنی تا اوج عملکرد/ نویسنده ریچارد م. سوین ؛ مترجم رحیم رمضانینژاد.",
        "مشخصات نشر": "تهران: نور، ۱۳۸۵. ",
        "مشخصات ظاهری": "۷۱ ص.",
        "شابک": "۸۰۰۰ ریال :964-6665-28-4",
        "وضعیت فهرست نویسی": "فهرستنویسی توصیفی",
        "يادداشت": "عنوان اصلی: Seven steps to peak performance: the meutal چاپ دوم.",
        "شناسه افزوده": "رمضانینژاد، رحیم        ،مترجم.",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۲‎۲"
    },
    "1100823": {
        "عنوان و نام پديدآور": "meditations= maxjacob",
        "مشخصات نشر": "[s.l]: gallimard, 1972",
        "مشخصات ظاهری": "224p",
        "شابک": "۲۰۷۷۲۸۳۷۵۵",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۲‎۳"
    },
    "1100824": {
        "سرشناسه": "مغامسی،فیروزه",
        "عنوان و نام پديدآور": "دیوان لوعه کربلا/فیروزه مغاسمی ؛اعداد علیسعدون المنصوری.",
        "مشخصات نشر": "[اهواز]: انتشارات حضرت عباس علیهالسلام،۱۳۸۵.",
        "مشخصات ظاهری": "۱۱۰ص.",
        "شابک": ":964-8158-53-3",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "يادداشت": "عربی.",
        "شناسه افزوده": "منصوری، علیسعدون،  گردآورنده",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۲‎۴"
    },
    "1100825": {},
    "1100826": {
        "شماره بازیابی نسخه": "۵-۱۷۹۳۹",
        "شماره هاي شناسايي دیگر": "۱۱۲۴ (ش مالک پیشین بر روی عطف)\n۱/ ۱۷۹۳۹ (ش فرعی همین مجموعه)",
        "سرشناسه": "حسینی قزوینی، محمدتقیبن امیرمومن،       - ۱۲۷۰ق.",
        "عنوان قراردادي": "مصباح الشریعه و مفتاح الحقیقه-- شعر. فارسی",
        "عنوان و  نام پديدآور": "نظم مصباح الشریعة و مفتاح الحقیقة[نسخه خطی]محمدتقی بن امیرمومن بن محمدتقی بن محمدرضا حسینی قزوینینویسنده متن: منسوب به امام جعفر صادق -علیهالسلام-",
        "وضعیت استنساخ": "محمدتقی بن امیرمومن حسینی قزوینی (ناظم)، ۱۲۲۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز:الحمدلله الذی تقدسا ¤ بقدسه المقدسین قدّسا ¤ بالذکر نور القلوب مطلقا ¤ و جادها به لسره النّقا ¤ بفکره فوادهم قد انفتح ¤ بنوره صدورهم قد انشرح ...\nانجام:من یوق شحّ نفسه محتفظا ¤ بترک ما یشینه متعظا ¤ مشتغلا بمطلق الطاعات ¤ فهو بمعزل عن الآفات ¤ و غائض فی بحر رحمة بها ¤ عن الکدورات یغسل النهی",
        "مشخصات ظاهري": "ص ۲ب- ۱۶ب(۱۱۳گ)، ۶-۱۰س، اندازه سطور: متغیر میان ۴۳×۱۱۸ و ۴۷×۱۳۵؛قطع: ۱۵۰×۲۱۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ خوش\nتزئینات متن: ــ\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:تیماج قهوهای، یکلا، مجدول",
        "يادداشت استنساخ": "تاریخ بهقرینه شماره ۷ مجموعه نوشته شده است. ناظم اشعار را بهصورت راسته و چلیپا تحریر کرده است.",
        "خصوصيات نسخه موجود": "امتیاز:احتمالا نسخه به خط ناظم است.\nحواشی اوراق:در حاشیه اندکی تصحیح شده است.",
        "معرفی نسخه": "مصباح الشریعه و مفتاح الحقیقه  صد باب در مراتب و مقامات عرفانی است. هر باب با حدیثی از امام صادق -علیهالسلام- آغاز میشود. به همین سبب این کتاب در بسیاری مآخذ به ایشان نسبت داده شده است. ابنطاووس، ابن ابیجمهور احسایی، کفعمی، شهید ثانی، فیض کاشانی و برخی دیگر از علمای امامیه این نظر را تأیید میکنند. در مقابل شیخ حر عاملی و علامه مجلسی، نسبت کتاب  به امام را رد میکنند. میرزا عبدالله افندی در ریاض العلما و میرزا حسین نوری در خاتمه مستدرک معتقدند نگارندهی این کتاب ناشناس و از صوفیان است. نوری اعتقاد دارد خبرهای ابتدای هر باب ممکن است از شقیق بلخی باشد؛ زیرا مشابه خبر باب ۷۸ به نقل از بلخی در مجالس طوسی نقل شده است، و احتمال دارد مطالب پس از آن را فضیل بن عیاض بصری صوفی گردآوری کرده باشد. محدث ارموی در مقدمهی خود بر چاپ شرح عبدالرزاق گیلانی بر مصباح الشریعه به تفصیل در باب این کتاب بحث کرده است. مصباح الشریعه چندین بار ترجمه و شرح شده است. نسخه ما نظم هفت باب اول این کتاب از محمدتقی بن امیر مومن قزوینی در صد و سی و سه بیت است. عناوین این ابواب عبارت است از: ۱. فی البیان، ۲. فی الاحکام، ۳. فی الرعایة ۴. فی النیة، ۵. فی الذکر، ۶. فی الشکر، ۷. فی اللباس. نسخه ما فاقد این عناوین است. ابیات هر باب با فاصله کوتاهی بهدنبال هم ذکر شده است. نام این کتاب در منابع مورد بررسی مشاهده نشد. شاید این کتاب همان ارجوزة فی العرفان مذکور در الذریعه ۱/ ۴۸۶ باشد.",
        "یاداشت تملک و سجع مهر": "یادداشت های تملک:یادداشتی با امضای عبدالصمد زنجانی در اندرون جلد خبر میدهد نسخه پیش از این در  تملک ملا باقر مرحوم بوده است.",
        "توضیحات نسخه": "نسخه بررسی شده .اندکی رطوبتدیدگی و لکههای قهوهای دارد.",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت عنوان و پديدآور": "مولف در برخی آثار خود، نام خود را بهصورت محمدتقی بن میرمحمدتقی بن میررضا ذکر کرده است. در مصرع آغازین « ارجوزة فی النحو » نام خود را بهصورت «قال التقی بن التقی بن الرضا مفتخراً» آورده است. در فهرست مرعشی (۷/ ۲۲۲) نام وی بههمین صورت آمده است.  در برگ اول نسخه « مناظر الانوار و مظاهر الاسرار » در فهرست مرکز مطالعات ( ص ۶۴)   نام مولف چنین ثبت شده است: \" محمد الملقب بالتقی بن علی الملقب بالمؤمن امیر محمدتقی بن محمد رضا بن حاجی میر قاسم القافله باشی، اما اماً من بنت آقا میر حسین بن حاجی میر قاسم المعروف بآقا میرضا بحر المغفرة\" صاحب ذریعه او را صاحب کرامات و عمر طولانی میداند. (الذریعه۳/ ۹۸، ۱۴/ ۱۱۹) صاحب آثار بسیاری است. در الذریعه حدود ۲۸ اثر از او ثبت شده است. بسیاری از این آثار به نظم است.",
        "يادداشت باز تکثير": "مصباحالشریعه بارها بهصورت مستقل یا با کتابهای دیگر بهچاپ رسیده است. این منظومه تا کنون بهچاپ نرسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه ۲۱/ ۱۱۰، ۳/ ۹۸،  ۱۴/ ۱۱۹؛ دانشگاه ۳/ ۴۹۵، ۵/ ۱۵۳۶؛ مجلس ۹/ ۵۵۱ ؛ مستدرکات اعیان الشیعه ۷/ ۲۵۲؛ موسوعة طبقات الفقها ۱۳/ ۵۵۰ ؛ طبقات اعلام الشیعه(الکرام البرره)ص ۲۲۹.",
        "منبع تهیه": "خریداری از خامنوی در ۷/ ۸/ ۷۹",
        "صحافي شده در اين مجلد:": " : ۱۲۲۳ق.\n : ۱۲۲۳ق.\n : ۱۲۲۳ق.\n : ۱۲۲۳ق.\n : ۱۲۲۳ق.\n : ۱۲۲۳ق.\n : ۱۲۲۳ق.",
        "موضوع": "ج‍ع‍ف‍رب‍نم‍ح‍م‍د(ع)، ام‍ام ش‍ش‍م ، ۱۴۸ - ۸۰ق -- احادیث -- شعر شعر عرفانی-- احادیث\nاخلاق اسلامی -- شعر",
        "شناسه افزوده": "حسینی قزوینی، محمدتقیبن امیرمومن،       - ۱۲۷۰ق.، کاتب، پدیدآور",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100827": {
        "سرشناسه": "انجمن آسیایی کلکته\nAsiatic Society (Calcutta, India)",
        "عنوان و نام پديدآور": "Asiatic researches or transations of ... for inquiring into the history and antiquities, the arts, sciences and literature  of Asia.[Book]",
        "مشخصات نشر": "London: [S. N.], 1799 = 1178.",
        "مشخصات ظاهری": "ج.: مصور، نمونه.",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی و نمونهها به زبان اصلی.",
        "آوانویسی عنوان": "اشیاتیک ریسرچز ار ترنزاکشن ...",
        "موضوع": "آسیا -- مقالهها و خطابهها.",
        "رده بندی کنگره": "ds۳/آ۲الف۸ ۱۱۷۸",
        "رده بندی دیویی": "۹۵۰",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۲‎۷"
    },
    "1100828": {
        "سرشناسه": "گلیزواره، غلامرضا، ۱۳۳۷ -",
        "عنوان و نام پديدآور": "آبشارهای عاشورایی: سوگواریهای محرم در گستره تاریخ و بستر جغرافیایی جوامع اسلامی/ [پدیدآورنده] غلامرضا گلیزواره.",
        "مشخصات نشر": "قم: موج قلم، ۱۳۸۵.",
        "مشخصات ظاهری": "[۱۹۲] ص.: مصور.",
        "شابک": "۱۵۰۰۰ ریال964-2531-03-8:",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۲‎۸",
        "اطلاعات رکورد کتابشناسی": "اطلاعات ثبت و ناقص"
    },
    "1100829": {},
    "1100830": {},
    "1100831": {
        "سرشناسه": "پ‍وی‍ا، اع‍ظم، ۱۳۳۸ -",
        "عنوان و نام پديدآور": "مواجهه قرآن با فرهنگ مسیحیت / اعظم پویا.",
        "مشخصات نشر": "تهران: هستی نما ، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۷۱ ص.",
        "فروست": "مجموعه پژوهشهای قرآنی؛ ۱۴.",
        "شابک": "۲۴۰۰ ریال978-964-8214-24-6 :",
        "يادداشت": "ص.ع به انگلیسی: Azam puya. Attitude of goran toward....",
        "یادداشت": "کتابنامه: ص. [۲۶۶] - ۲۷۱؛ همچنین به صورت زیرنویس.",
        "موضوع": "مسیحیت در قرآن\nعیسی مسیح در قرآن\nعیسی مسیح -- تفاسیر اسلامی",
        "رده بندی کنگره": "BP۱۰۴ /م۵پ۹ ۱۳۸۵",
        "رده بندی دیویی": "۲۹۷/۱۵۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۳‎۱"
    },
    "1100832": {
        "سرشناسه": "زرین کلک،نورالدین",
        "عنوان و نام پديدآور": "قضیه فیل وفنجان/  نور الدین زرین کلک ؛  تصویر گر:هاله لادن",
        "مشخصات نشر": "تهران:  کانون پرورش فکری کودکان ونوجوانان،  ۱۳۸۵",
        "مشخصات ظاهری": " بدون شماره گذاری",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۳‎۲"
    },
    "1100833": {
        "شماره بازیابی نسخه": "۵-۱۷۹۴۰",
        "عنوان قراردادي": "نصابالصبیان . شرح",
        "عنوان و  نام پديدآور": "شرح نصاب الصبیان[نسخه خطی]نویسنده متن : ابونصر فراهی",
        "وضعیت استنساخ": "، ۱۲۶۰ق.",
        "آغاز ، انجام ، انجامه": "آغاز:افتاده: جواب گوییم که چون بسم الله متضمن معنی حمد بود زیرا که غرض از حمد اظهار سپاس و ستایش است...\nانجام:... ناس انس اناس هر سه بمعنی آدمیان پدر و مادر اصلی ما آدم است و حوا علی نبینا و علیه السلام فرد ایزد شمر غنیمت دان نامه چون ختم شد بنام\nانجامه:تمت الکتاب بعون الله الملک الوهاب سنه ۱۲۶۰",
        "مشخصات ظاهري": "۶۳ گ، ۱۳س؛قطع: ۱۷۱×۲۲۲",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nتزئینات متن: ــ\nنوع و تز ئینات جلد:تیماج قهوهای،مجدول",
        "معرفی نسخه": "به توضیحات نسخه شماره ۶۱۳۰-۵ در همین فهرست بنگرید. نسخه ما مطابق با دو نسخه ۶۱۳۰-۵ و ۶۱۳۴-۵ است. این دو نسخه آغاز « بسم الله الرحمن الرحیم یعنی ابتدا میکنم بهنام خداوندی که مستجمع جمیع صفات کمال است» دارد. چنین آغازی در «فرهنگنامههای عربی به فارسی» علینقی منزوی و الذریعه ثبت نشده است.",
        "توضیحات نسخه": "نسخه بررسی شده .در آغاز افتادگی دارد.رطوبتدیدگی، لکههای قهوهای دارد.",
        "يادداشت کلی": "زبان: فارسی",
        "يادداشت باز تکثير": "نصاب الصبیان بارها به چاپ رسیده است.",
        "موضوع": "ابونصرفراهی، مسعود بن ابیبکر،   - ۶۴۰ق. نصابالصبیان -- نقد و تفسیر زبان عربی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "ابونصرفراهی، مسعود بن ابیبکر،   - ۶۴۰ق. نصابالصبیان . شرح",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100834": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۳۴",
        "عنوان و  نام پديدآور": "تجهيزات كتابخانه اصفهان[پوستر]= Isfahan  library  equipments",
        "وضعيت نشر": "[ بیجا: بینا ، ××۱۳ ]",
        "مشخصات ظاهری": "۱ پوستر: رنگی؛ ۶۷×۴۸ سم."
    },
    "1100835": {
        "سرشناسه": "خوشگو طهرانی، زهیر، ۱۳۶۰ -",
        "عنوان و نام پديدآور": "من کودکم را دوست دارم/ مولف زهیر خوشگوتهرانی.",
        "مشخصات نشر": "قم: مهرامیرالمومنین (ع)، ۱۳۹۳. ",
        "مشخصات ظاهری": "ی، ۱۹۸ ص.: مصور، عکس.",
        "شابک": "۸۰۰۰۰ ریال :964-9904-84-0",
        "يادداشت": "پشت جلد به انگلیسی: .I Love my Baby",
        "یادداشت": "کتابنامه: ص. ۱۹۸.",
        "موضوع": "کودکان -- روانشناسی\nاستعداد در کودکان -- پرورش \nوالدین و کودک",
        "رده بندی کنگره": "BF۷۲۱/خ۹م۸ ۱۳۹۳",
        "رده بندی دیویی": "۱۵۵/۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۳‎۵",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1100836": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۷",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "بخشیپور، مریم",
        "عنوان و  نام پديدآور": "بررسی میزان تأثیر کتابهای درسی علوم اجتماعی بر ارتقاء درک و آگاهی اجتماعی دانشآموزان دبیرستانهای دخترانه شهرستان شهریار[پ‍ای‍انن‍ام‍ه]/نگارش مریم بخشیپور ؛ استاد راهنما احمد پیشهور ؛ استاد مشاور مجید ارائینژاد",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : علوم اجتماعی، گرایش جامعهشناسی ",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[ش، ۲۹۴] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده روانشناسی و علوم اجتماعی"
    },
    "1100837": {
        "سرشناسه": "عساکره، نعیمه",
        "عنوان و نام پديدآور": "دیوان احزانالشیعه/ نعیمه عساکره ؛ اعداد علی سعدونالمنصوری.",
        "مشخصات نشر": "قم: انتشارات حضرت عباس علیهالسلام، ۱۳۸۵ش.= ۱۴۲۷ق.",
        "مشخصات ظاهری": "۱۳۶ص.",
        "شابک": "964-8158-36-3",
        "وضعیت فهرست نویسی": "فهرستنویسی توصیفی",
        "يادداشت": "عربی.",
        "شناسه افزوده": "منصوری، علی سعدون",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۳‎۷"
    },
    "1100838": {
        "سرشناسه": "باقری اصل، رضا، ۱۳۵۵-",
        "عنوان و نام پديدآور": "راهنمای جامع تهیه و تدارک الکترونیکی کالا و خدمات ( مناقصهگذاری الکترونیکی)/ نویسندگان رضا باقریاصل، علیرضا طلوع؛ [ به سفارش] دفتر فناوریهای نوین، مرکز پژوهشهای مجلس شورای اسلامی.",
        "مشخصات نشر": " تهران: مجلس شورای اسلامی، مرکز پژوهشها، ۱۳۸۵ .",
        "مشخصات ظاهری": "[۱۳۵] ص.: مصور٬ جدول.",
        "شابک": "۱۵۰۰۰ ریال :  964-8427-26-7",
        "يادداشت": "پشت جلد به انگلیسی: R.Bagheri asl. AToluo. A comprehensive guideline for E-procurement.",
        "یادداشت": " کتابنامه: ص. [۱۳۵].",
        "موضوع": "بازرگانی الکترونیکی",
        "شناسه افزوده": "طلوع، علیرضا ایران. مجلس شورای اسلامی. مرکز پژوهشها ایران. مجلس شورای اسلامی. مرکز پژوهشها. دفتر فناوریهای نوین",
        "رده بندی کنگره": "HF۵۵۴۸/۳۲/ب۱۷ر۲ ۱۳۸۵",
        "رده بندی دیویی": "۳۸۱/۱۴۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۳‎۸"
    },
    "1100839": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۴۱",
        "پدیدآور": "اس‍ت‍رآب‍ادی، م‍ح‍م‍دج‍ع‍ف‍رب‍ن س‍ی‍فال‍دی‍ن، ۱۱۹۸ - ۱۲۶۳ق.8856",
        "عنوان و  نام پديدآور": "طهارت و صوم و صلوة [نسخه خطی]/محمدجعفر بن سیفالدین استرآبادی حائری طهرانی مشهور به شریعتمدار",
        "وضعیت پديدآوري": "،  قرن ۱۳ق.",
        "مشخصات ظاهري": "۵۷گ، ۱۰س ؛قطع: ۱۲۶×۲۰۱",
        "تزئینات تابلو": "نوع و درجه خط:نستعلیق خوش، عبارات عربی نسخ\nنوع کاغذ:فرنگی نخودی\nتزئینات متن:مزیّن به کتیبه و سرلوح مرصع، با تشعیراندازی قلمگیری شده در فضای خالی سرلوح و هامش دو صفحه اول، و طلااندازی بین سطور، جداول به زر و تحریر و آبی و سرخی، کمنداندازی به زر و تحریر",
        "يادداشت کلی": "زبان: فارسی",
        "شماره هاي شناسايي دیگر": "۶۱۸۰-۳ (ش لیست کتابخانهی پهلوی)",
        "آغاز، انجام، رقم": "آغاز:الحمد لله علی نواله و الصلوة و السلام علی رسوله و آله امابعد چون شاهنشاه دینپناه و پادشاه معدلت ...\nانجام:افتاده:... ازجمله چیزهاییکه بعد از نماز بجایآوردن او نیکوست زیارت پیغمبر است و آن ایناست السلام علیک یا رسولالله ... افضل ماجزی نبیا عن امته اللهم صل علی محمد ...",
        "خصوصيات تابلو موجود": "امتیاز:نسخه کمیاب است.\nحواشی اوراق:کاتب برطبق بنای رساله، مستحبات هر یک از احکام را در حاشیه نوشته است. برخی از این حواشی نشان صح و برخی نشان ۱۲ دارد.",
        "توضیحات تابلو": "نسخه بررسی شده .در انجام افتادگی دارد.با وصالی، پارگی برخی اوراق از قسمت شیرازه، لکههای قهوهای آسیب دیده است.",
        "يادداشت باز تکثير": "به چاپ نرسیده است.",
        "معرفی تابلو": "مولف این کتاب را به درخواست فتحعلیشاه در بیان مسایل واجب طهارت و نماز و روزه، در یک مقدمه و چهار باب و یک خاتمه نوشته، و طبق درخواست همو، مستحبات این مسایل را در حاشیه همان رساله تذکر داده است. مقدمه در بیان مسایل اجتهاد و تقلید، باب اول در بیان اعتقادات دینیه یعنی اصول دین برطبق اصول مذهب، باب دوم در مسایل طهارت، باب سوم در بیان مسایل نماز، باب چهارم در بیان واجبات روزه، و خاتمه در تعقیبات نماز است. هر باب به فصولی تقسیم شده است. در الذریعه دو رساله با عنوان «رسالة في الطهارة و الصلاة» بهزبان فارسی، برای مولف ثبت شده است. رساله اول مفصلتر و رساله دوم مختصرتر است. همینطور در منابع دیگر رسالههایی با عنوان احکام نماز و روزه از همین مولف آمده است. (مرعشی ۸/ ۲۹۴ و مرکز احیا ۲/ ۳۰۶) این رسالهها با رساله مورد گفتگو تفاوت دارد.",
        "نحوه تهیه تابلو": "انتقالی از کتابخانه پهلوی ــ مجموعه نوازی",
        "عنوان های ديگر": "رساله در مسایل واجبیه طهارت و صوم و صلوة\nرساله در طهارة و صوم و صلوة\nاحکام طهارت و صوم و صلوة",
        "توصیفگر": "فقه جعفری -- رساله عملیه\nطهارت (فقه)\nنماز -- فتواها\nروزه (اسلام) -- فتواها",
        "شناسه افزوده": "کتابخانه ملی پهلوی",
        "شماره دستیابی": "۵-۱۷۹۴۱"
    },
    "1100840": {
        "سرشناسه": "راس، ادوارددنیسن، ۱۸۷۱ - ۱۹۴۰م.\nRoss, Edward Denison",
        "عنوان و نام پديدآور": "Rudaki and Pseudo - Rudaki[Book]\\ by E. Denison Ross.",
        "مشخصات نشر": "[London]: Royal Asiatic Society, 1924 = 1303.",
        "مشخصات ظاهری": "۶۰۹ - ۶۴۴ ص.",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی - فارسی - عربی. این مقاله در نشریه \"Journal of the Royal Asiatic Society\" در اکتبر سال ۱۹۲۴م. به چاپ رسیده است.",
        "آوانویسی عنوان": "رودکی پسودو - رودکی",
        "موضوع": "رودکی، جعفربنمحمد،    - ۳۲۹ق. --  نقد و تفسیر.",
        "رده بندی کنگره": "PIR ۴۴۶۶/ر۲ر۹ ۱۳۰۳",
        "رده بندی دیویی": "۸فا۱/۲۰۰۹۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۴‎۰"
    },
    "1100841": {
        "سرشناسه": "کرم نوروز، خدیجه",
        "عنوان و نام پديدآور": "دیوان کرامه الحسینیه/خدیجه کرم نوروز",
        "مشخصات نشر": "قم: مکتبه الحیدریه، ۱۴۲۷ق=۱۳۸۵.",
        "مشخصات ظاهری": "ج.",
        "شابک": ":964503048x",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۴‎۱"
    },
    "1100842": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۴۲",
        "عنوان و  نام پديدآور": "اداره كل امور فرهنگی و فوق برنامه دانشگاه تهران برگزار می كند[پوستر]",
        "وضعيت نشر": "تهران: دانشگاه تهران، [ ××۱۳ ]",
        "مشخصات ظاهری": "۱ پوستر: رنگی؛ ۶۷×۴۸ سم.",
        "چکيده": "تبليغات برگزاری كلاسهای آموزشی علمی"
    },
    "1100843": {
        "شماره بازیابی نسخه": "۵-۱۷۹۴۲",
        "سرشناسه": "اخطب خوارزم، موفقبن احمد، ۴۸۴؟ - ۵۶۸؟ق.",
        "عنوان و  نام پديدآور": "شواهد الکفایة فی علم الاعراب[نسخه خطی]نویسنده متن: محمد بن احمد مکی خوارزمی، معروف به اخطب خوارزم (موفقالدین ضیاءالدین -)",
        "وضعیت استنساخ": "کاتب: صفی بن میرمعصوم حسینی، خواجه محمد۱۰۲۰ق، جمعه ۲۵ ربیعالاول",
        "آغاز ، انجام ، انجامه": "آغاز:اشلی سلوقیه باتت و بات بها ¤ بوحش اصمت فی اصلابها اود ¤ عرفت الدیار کرقم الدوی [الدوا ¤ ة] یزبرها الکاتب الحمیری ...\nانجام:... ان الذی سمک السماء بنی ¤ لنا بیتا دعائمه و اطول ¤ کأن مجر الرامسات ذیولها ¤ علیه قضیم نمقته الصوانع\nانجامه:وقع الفراغ من هذه النسخة الشریفة بعون الله الملک المنان فی یوم الجمعه خمسة عشرین شهر ربیع الاول فی سنه العاشر من عشر الثانی من مائة الاول من الف الثانی کتبه العبد صفی بن میرمعصوم الحسینی عفی الله عنهما و ستر عیوبهما بحق محمد و آله الامجاد والسلام",
        "مشخصات ظاهري": "۱۲گ، ۴-۶ س(متن)-۳۸س(با حاشیه)، اندازه سطور: ۸۰×۱۳۵ (متن) و ۸۰×۱۹۵( با حاشیه)؛قطع: ۱۶۰×۲۴۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ و تحریری مایل به نستعلیق\nتزئینات متن: ــ\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:بدون جلد",
        "يادداشت استنساخ": "نام کاتب حاشیه در ذیل یکی از حواشی ص ۲ الف نوشته شده است.",
        "خصوصيات نسخه موجود": "حواشی اوراق:در حاشیه تصحیح شده و حاشیهنویسی و نسخهبدل دارد.",
        "معرفی نسخه": "قواعد جامعی در علم نحو یا همان اصول مربوط به نقش کلمات در جمله است. مولف معتقد است برخی تالیفات در این زمینه یا آنقدر مفصل است که طالبان به تحصیل آن همت نمیکنند، و یا به حدی مختصر است که در حد فهم کسانی است که پیش از این بهرهای از علم نحو داشتهاند. به همین سبب کتاب حاضر را با عباراتی آسان، بهصورت حد میانهای بین تفصیل ملالانگیز و اختصار ناقص و غیر جامع تالیف کرده است. از نظر مولف این کتاب میتواند بهمنزله شرحی بر کتاب«الانموذج» در اختصار «المفصل»، هردو از استادش جارالله زمخشری باشد. «کفایه» در سه بخش اسما، افعال، و حروف، با تقسیمات ابواب و فصول تدوین شده است. مولف قواعد نحوی را به مدد آیات و شواهدی از اشعار شعرای جاهلی و متقدم زبان عرب، مانند نابغه ذبیانی، جریر، ابن مالک، ابوذؤیب هذلی و ... توضیح داده است. بخشی از شواهد شعری کتاب «کفایه» در رساله حاضر گردآوری شده است. این اشعار به منظور نوشتن موارد نحوی در ذیل و حاشیه آن، از یکدیگر با فاصله نوشته شده است. هر بیت از این اشعار توسط کاتب دیگری، به لحاظ نحوی ترکیب شده است. این حواشی نشانهای ( اقلید، مظهر، موصل، شرح مفصل، الکشاف، شرح شافیه، الحدود، مقتبس) و جز آن دارد. کاتب در ذیل بسیاری از این حواشی به خود و ناظر و قاری کتاب سلام فرستاده است. نسخه ای از کتاب شواهد الکفایه در فهرست سپه ثبت شده است. انجام نسخه ما نسبت به انجام این نسخه شش بیت اضافه دارد. نام گردآورنده اشعار در هر دو نسخه مشخص نیست. صاحب «کفایه» از بزرگان اهل تسنن است. کتابی در مناقب ابوحنیفه در چهل باب دارد؛ اما صاحب ذریعه نام او را به سبب عقیده به افضلیّت علی -علیهالسلام- بر دیگر صحابه و نگارش کتاب «المناقب» در مدح حضرت علی -علیهالسلام- در «الذریعه» ثبت کرده است. او کتاب دیگری به نام «مقتل الحسین» دارد.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:ممهور به مهر خشتی نویسنده حواشی با نشان ( افوض امری الی الله عبده شیخ محمد) در ص ۲، و مهر بیضوی با نشان (اللهم صل علی محمد و آل محمد ) در پیشانی نسخه است.",
        "توضیحات نسخه": "نسخه بررسی شده .رطوبتدیدگی، بازشدن نخ شیرازه، وصالی، اندکی موریانه خوردگی، ازبین رفتن برخی کلمات در برش لبه اوراق، نداشتن جلد به نسخه آسیب رسانده است.",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت باز تکثير": "بهچاپ نرسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه ۱۸/۹۷و ۲۲/ ۳۱۵، کشف الظنون ۲/ ۱۴۹۸، مرعشی ۱۲/ ۲۶۰، سپه۵/ ۲۶۴.",
        "عنوانهای ديگر": "شواهد الکفایة فی النحو\nشواهد الکفایة فی علم النحو\nشواهد کفایة",
        "موضوع": "زبان عربی -- نحو -- شعر\nزبان عربی -- شواهد شعری\nزبان عربی -- نحو -- متون قدیمی تا قرن ۱۴",
        "شناسه افزوده": "حسینی، صفی بن میرمعصوم، قرن ۱۱ق. کاتب خواجه محمد، قرن ۱۱ق، کاتب",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100844": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۹۱۷۷",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۴۴",
        "پدیدآور": "صفری، هوشمند",
        "عنوان و  نام پديدآور": "تجزیه سیتوژنتیکی پایداری مقاومت به خشکی در گندم با روش تجزیه AMMI و سایر روش های تجزیه و پایداری[پ‍ای‍انن‍ام‍ه]/توسط هوشمندی صفری ؛ استاد راهنما عزتالله فرشادفر",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : اصلاح نباتات",
        "مشخصات نشر": "کرمانشاه، ۱۳۸۰",
        "مشخصات ظاهری": "[ ۲۰۳ ] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۹۰ - ۲۰۲",
        "شناسه افزوده": "فرشادفر، عزتالله، استاد راهنما دانشگاه رازی. دانکشده کشاورزی",
        "توصیفگر": "ک‍م‍ب‍ود آب\nژن‍ت‍ی‍ک\nخ‍ش‍ک‍س‍ال‍ی\nیاخته شناسی ژنتیک\nپایداری\nگندم"
    },
    "1100845": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۸۰۳",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۴۵",
        "پدیدآور": "اطلسی، محمدعلی",
        "عنوان و  نام پديدآور": "مطالعه فراساختاری و ایمونوهیستوشیمیایی نورونهای عقده ریشه خلفی نخناع به دنبال ترمیم عصب سیاتیک در موش صحرایی بالغ[پ‍ای‍انن‍ام‍ه]/نگارش محمدعلی اطلسی ؛ استاد راهنما مهدی مهدیزاده ؛ اساتید مشاور محمدهادی بهادری، محمدتقی جغتایی",
        "مقطع و رشته تحصیلی": "( دکترا ) : علوم تشریحی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۷۳ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۸ - ۱۷۳",
        "شناسه افزوده": "مهدیزاده، مهدی، استاد راهنما بهادری، محمدهادی، استاد مشاور جغتایی، محمدتقی، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "شیمی ایمنی بافتی\nسیاتیک\nب‍ی‍م‍اری ه‍ای دس‍ت‍گ‍اه اع‍ص‍اب\nنخاع\nنورونها\nموشهای صحرایی\nترمیم عصب",
        "چکیده": "با توجه به نیاز یافتن راههای مطلوب جهت حفظ و بقاء و جسم نورونها به دنبال آسیب به سیستم عصبی ، و از طرفی کمبود مطالعات در زمینه بررسی فراساختاری و ایمونوهیستو شیمیایی نورونهای عقده ریشه خلفی به دنبال ترمیم عصب سیاتیک ، این تحقیق در سال ۸۴ - ۱۳۸۳ در دانشگاه علوم پزشکی ایران به انجام رسیده است. در این مطالعه تجربی ، ۴۸ سر موش صحرایی بالغ نژاد Wistar  به وزن ۲۵۰- ۲۰۰ گرم به طور تصادفی انتخاب و در چهار گروه مساوی شامل آکسوتومی، ترمیم مستقیم اپی نوریال ، ترمیم با استفاده از کانال راهنمای عصب و شم تقسیم شدند . برای مطالعه فراساختمانی ، پس از فیکس اولیه و ثانویه، و آبگیری ، نمونه ها با رزین آرالدیت قالب گیری شدند و بعد از تهیه برشهای نیمه نازک و فرا نازک و رنگ آمیزی ، توسط میکروسکوپ نوری و الکترونی TEM مورد بررسی قرار گرفتند. برای مطالعه ایمونوهیستو شیمیایی، پروتئین فسفو  c-jun با روش ایمونوهیستوشیمی غیر مستقیم و مشاهده با میکروسکوپ ایمونوفلورسانس مشخص گردید، و در نهایت با روش نشاندار کردن دو گانه با تست تانل، همپوشانی نورونهای تانل مثبت و فسفو c-jun مثبت در گروه های مختلف بررسی شدند. نتایج نشان می دهد. ترمیم جراحی عصب سیاتیک باعث کاهش مرگ و میر نورونها و جلوگیری از کاهش حجم عقده ریشه خلفی می گردد، اما نمی تواند کاملا آنها را از بین ببرد، مرگ نورونهای عقده ریشه خلفی پس از قطع عصب سیاتیک تنها به شکگل آپووتوزیس نیست، و شکلهای دیگر مرگ سلولی می تواند اتفاق بیفتد . این شکلهای مرگ سلولی بعد از ترمیم جراحی هم دیده می شوند. افزایش c-jun به نبال قطع و ترمیم عصب دیده می شود، که احتمالا به دلیل دخالت در مرگ نورونها است. "
    },
    "1100846": {
        "سرشناسه": "قاسمی، محمدعلی، ۱۳۵۲ -",
        "عنوان و نام پديدآور": "بهشت زندگی: راه و روش داشتن فرزند صالح وسالم: عشق و خواستگاری، ازدواج... / محمدعلی قاسمی.",
        "مشخصات نشر": "قم: حضور،  ۱۳۸۶.",
        "مشخصات ظاهری": "۲۰۴ ص.",
        "شابک": "۲۰۰۰۰ ریال 964-8732-51-5 :",
        "يادداشت": "چاپ دوم.",
        "یادداشت": "کتابنامه: ص. [۲۰۱] - ۲۰۳؛ همچنین به صورت زیرنویس.",
        "موضوع": "کودکان -- سرپرستی -- جنبههای مذهبی-- اسلام\nزناشویی (اسلام)\nکودکان --  رشد",
        "رده بندی کنگره": "BP۲۵۳/۴/ق۱۴ب۹ ۱۳۸۶",
        "رده بندی دیویی": "۲۹۷/۶۴۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۴‎۶",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1100847": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۶",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "اشرفنژاد، روشنک",
        "عنوان و  نام پديدآور": "حمایت از حق اختراع در معاهدات بینالمللی و حقوق ایران[پ‍ای‍انن‍ام‍ه]/نگارش روشنک اشرفنژاد ؛ استاد راهنما منصور پورنوری ؛ استاد مشاور محمود عرفانی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : بینالملل، گرایش حقوق بینالملل",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[ط، ۱۴۵] ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق"
    },
    "1100848": {
        "شماره بازیابی نسخه": "۵-۱۷۹۴۳",
        "سرشناسه": "ی‍زدی، م‍ح‍م‍دب‍اق‍ر ب‍ن زی‍نال‍ع‍اب‍دی‍ن، قرن ۱۱ق.",
        "عنوان و  نام پديدآور": "عیون الحساب (بخشی از-)[نسخه خطی]م‍ح‍م‍دب‍اق‍ر ب‍ن زی‍نال‍ع‍اب‍دی‍ن ی‍زدی",
        "آغاز ، انجام ، انجامه": "آغاز:... فی استخراج الاقاریر المبهمه لو قال علی لزید الف و ثلث ما لعمرو و لعمرو الف و خمس ما لبکر و لبکر الف الاربع ما لخالد و لخالد الف و سدس ما لزید فکم مال کل ...\nانجام:... فاذا قلت الا اثنین کان کقولک عشرة الا واحدا الا واحدا الا واحدا الا واحدا الا واحدا الا اثنین و الکل مستثنی من العشرة و فیه تامل من عیون الحساب",
        "مشخصات ظاهري": "۴گ، ۲۶س، اندازه سطور: ۱۲۰×۱۶۰؛قطع: ۱۵۳×۲۰۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:تحریری\nتزئینات متن:عناوین و نشانها به سرخی\nنوع کاغذ:فرنگی\nنوع و تز ئینات جلد:بدون جلد",
        "معرفی نسخه": "به توضیحات ش ۸۲۰-۵ (۸۲۰ ع) در فهرست همین کتابخانه بنگرید.",
        "توضیحات نسخه": "نسخه بررسی شده .نسخه بخش کوچکی از کتاب عیون الحساب است.رطوبتدیدگی و لکههای قهوهای دارد.",
        "يادداشت کلی": "زبان:عربی",
        "موضوع": "حساب -- متون قدیمی تا قرن ۱۴\nریاضیات اسلامی -- متون قدیمی تا قرن ۱۴"
    },
    "1100849": {
        "سرشناسه": "قنبرزاده نیار، مظفر، ۱۳۲۳ -",
        "عنوان و نام پديدآور": "راهنمای نرم افزارwinQsb/مظفر قنبریانزاده نیار، زمان حسینی؛ ویراستار مریم حسینی.",
        "مشخصات نشر": "نور: موسسه آموزش عالی غیردولتی-غیر انتفاعی علامه محدث نوری (ره)، ۱۳۸۵ -",
        "مشخصات ظاهری": "ج.: مصور، نمودار.",
        "شابک": "۲۸۰۰۰ ریال:964-94060-2-6",
        "وضعیت فهرست نویسی": "فهرست نویسی توصیفی",
        "يادداشت": "پشت جلد به انگلیسی: Mozaffar Ghanbarzadeh Niar, Zaman Hosseini. win QSB software guide.",
        "شناسه افزوده": "حسین، زمان، ۱۳۵۱ - حسینی، مریم         ، ویراستار. موسسه آموزش عالی غیردولتی و غیر انتفاعی علامه محدث نوری.",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۴‎۹"
    },
    "1100850": {
        "شماره کتابشناسی ملی": "  ۱۱۰۰۸۵۰",
        "يادداشتهای مربوط به شماره های شناسایی": " ۱۵۹۳۶/۱",
        "سرشناسه": "م‍ع‍ی‍نال‍ف‍ق‍راآ، اح‍م‍د ب‍ن م‍ح‍م‍ود، ق‍رن، ۸ق، .",
        "عنوان و  نام پديدآور": "تاریخ ملازاه[چاپ سنگی]/احمد بن محمود المدعو بمعین الفقراء.تاریخ نرشخی/ابوبکر محمد بن جعفر النرشخی.قصیده بزم حیرت آق سرای شهر سبز/ ابوالفضل المتخلص به سیرت؛ مترجم  ابو نصر احمد بن محمد بن نصرالقبادی",
        "وضعيت نشر": "بخارا: به اهتمام ملاسلطان بن ملا صابر بخاری، ۱۳۲۲ ق .=۱۲۸۳.(  بخارا: مطبعه کاکان)",
        "مشخصات ظاهری": "۱ج. (شماره گذاری گوناگون)؛ ۱۳× ۲۲ سم.",
        "آغاز، انجام، انجامه": "آغاز:  بسمله، الحمد لله الذی تفرد بالبقاء و توحد بالعزّ والکبریاء و جعل الموت مخلصا للاتقیاء من العناء والصلوة والسلام علی رسوله محمد سید الانبیاء والاصفیاء و شفیع الاموات والاحیاء الذی ارسله بالحق ...\nانجام:  ... مزار منور شیخ سالک مجذوب برکة الزمان بابا چهارطاقی است رحمه الله وفات او در شب بیست یکم رمضان شریف سنه اربع عشر و ثمانمائه بوده یا ربنا بلغ الی ارواحهم منا و منک تحیة و سلاما امین تمت الکتاب.",
        "یادداشت استنساخ": " تاریخ کتابت: ۱۳۲۲ق.",
        "مشخصات ظاهري اثر": "نوع و درجه خط:نستعلیق .\nنوع و تز ئینات جلد:مقوایی ، روکش کاغذ کرم با نقش ترنج و سرترنج و لچکی و جدول، عطف پارچه قرمز",
        "توضیحات نسخه": "نسخه بررسی شد.بهمن ماه ۱۳۹۷پارگی جلد و برخی صفحات، اثر لکه و رطوبت",
        "معرفی چاپ سنگي": "مؤلف ، بزرگانی که در بخارا دفن شدهاند را  بطور مختصر معرفی نموده و تاریخ وفات آنها را نیز ذکر کرده است .",
        "اثر همراه": "نرشخی ، محمد بن جعفر ، ۲۸۶ - ۳۴۸ ق .تاریخ نرشخی",
        "عنوانهاي گونه گون ديگر": "تاریخ ملا زاده در ذکر مزارات بخارا .",
        "موضوع": "نثر فارسی -- قرن ۸ق.\nPersian prose literature -- 14th century\nنثر فارسی -- قرن ۶ق.\nPersian prose literature -- 12th century\nشعر فارسی-- قرن ۱۴\nPersian poetry -- 20th century بخارا (خاننشین) -- تاریخ\nKhanate of Bukhara -- History",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره دستیابی": "۶-۱۵۹۳۶"
    },
    "1100851": {
        "سرشناسه": "داس‍ت‍ای‍وس‍ک‍ی، ف‍ئ‍ودور م‍ی‍خ‍ائ‍ی‍ل‍ووی‍چ، ۱۸۱۱-۱۸۸۱م.\nDostoyevsky, Fyodor, 1811-1881",
        "عنوان و نام پديدآور": "قمارباز/ اثر فئودور داستایوسکی ؛ ترجمهی جلال آلاحمد.",
        "مشخصات نشر": "قم : خرم، ۱۳۸۹.",
        "مشخصات ظاهری": "۲۵۲ ص.",
        "شابک": "۳۹۰۰۰ ریال978-964-8524-09-3:",
        "وضعیت فهرست نویسی": "فاپا (چاپ دوم)",
        "يادداشت": "عنوان اصلی: Igrok. کتاب از متن فرانسه با عنوان \"Le joueur \" به فارسی ترجمه شده است. کتاب حاضر در سالهای مختلف توسط ناشران مختلف منتشر شده است. چاپ اول: ۱۳۸۵ (فیپا). چاپ دوم.",
        "موضوع": "داستانهای روسی -- قرن ۱۹م.",
        "شناسه افزوده": "آلاح‍م‍د، ج‍لال، ۱۳۰۲ - ۱۳۴۸ .، مترجم",
        "رده بندی کنگره": "PG۳۳۶۰/ق۸ ۱۳۸۹",
        "رده بندی دیویی": "۸۹۱/۷۳۳",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۵۱"
    },
    "1100852": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۵۲",
        "سرشناسه": "جشنواره اعیاد شعبانیه نمایشگاه بینالمللی ( تهران )",
        "عنوان و  نام پديدآور": "جشنواره اعیاد شعبانیه نمایشگاه بینالمللی تهران ۱۶ لغایت ۲۲ آبان[پوستر]",
        "وضعيت نشر": "[ بیجا: بینا، ××۱۳ ]",
        "مشخصات ظاهری": "۱ پوستر: رنگی؛ ۴۸×۳۴ سم."
    },
    "1100853": {
        "شماره بازیابی نسخه": "۵-۱۷۹۴۴",
        "شماره هاي شناسايي دیگر": "۱/ ۱۷۹۴۴ (ش فرعی همین مجموعه)",
        "سرشناسه": "ع‍لام‍ه ح‍ل‍ی، ح‍س‍نب‍ن ی‍وس‍ف، ۶۴۸ - ۷۲۶ق.",
        "عنوان و  نام پديدآور": "تذکرة الفقهاء[نسخه خطی]حسن بن یوسف بن مطهرحلی (جمالالدین -)",
        "آغاز ، انجام ، انجامه": "آغاز:افتاده: ... الی ان اسلمت فاعتقها و تزوجها و جوز بعضهم نکاح الامة المسلمة له علة بالعقد کما یحل بالملک و لکن الاکثر علی المنع لان نکاح الامة مشروط بالخوف من العنت و النبی صل معصوم و بفقدان طول الحرة و نکاحه صل مستغن عن المهر ابتدا وانتهاء ...\nانجام:... و جوز الافراد و هو الوجه لان الناس لمیزالوا یکنو بکنیة علو فی جمیع الاعصار من غیر انکار تمت ختم الفواید بعون الله و حسن توفیقه و الحمدلله وحده",
        "مشخصات ظاهري": "۴ص، ۲۳س، اندازه سطور: ۱۱۰× ۱۹۰؛قطع: ۱۶۸×۲۴۳",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nتزئینات متن:عناوین و نشانها بهسرخی\nنوع کاغذ:احتمالا دولتآبادی\nنوع و تز ئینات جلد:بدون جلد",
        "يادداشت استنساخ": "خط و کاغذ نسخه قدیمی است.",
        "معرفی نسخه": "به نوشته الذریعه، فقه استدلالی تفصیلی، تا آخر مقصد دوم کتاب نکاح در پانزده جزء است. چهار قاعده و کتابهایی دارد. از نوشتههای فخرالمحققین در کتاب ایضاح برمیآید علامه حلی این کتاب را تا اواخر مبحث ارث ادامه داده است. آغاز تالیف این کتاب احتمالا در ۷۱۰ ق و تالیف بخش ضمان آن در ۷۱۹ق است. این نسخه بهصورت اوراق پراکنده، و تنها شامل چهار صفحه از مقدمات کتاب نکاح (جزء پانزدهم)، از اواخر قسم دوم در مبحث نکاح کتابیه، تا بخشی از القسم الثانی من التحقیقات ما یتعلق بالنکاح است.",
        "یاداشت تملک و سجع مهر": "یادداشت وقف:در ابتدای نسخه، یادداشت وقف محمدحسن قزوینی، مبنی بر وقف کتاب « نهایة الاحکام » و دیگر کتابهای خود را بر طالبان علوم دین بهتاریخ جمادیالاولی ۱۲۳۸ق نوشته شده است.",
        "توضیحات نسخه": "نسخه بررسی شده .در آغاز و انجام افتادگی دارد.رطوبتدیدگی و پارگی لبه اوراق دارد.",
        "يادداشت کلی": "زبان: عربی",
        "يادداشت باز تکثير": "بهچاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه ۴/ ۴۳.",
        "صحافي شده در اين مجلد:": "تصرفات المریض2647534",
        "موضوع": "فقه جعفری -- قرن ۸ق.\nزناشویی (فقه)"
    },
    "1100854": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۶۶۲",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۵۴",
        "پدیدآور": "غفوریراینی٬ علیرضا",
        "عنوان و  نام پديدآور": "نقش مدیریت مواد زائد در افزایش سوددهی کارخانجات تغلیظ مجتمع مس سرچشمه[پ‍ای‍انن‍ام‍ه]/تهیه کننده علیرضا غفوریراینی ؛ اساتید راهنما علی ملاحسینی٬ صمد بنیسی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت صنعتی",
        "مشخصات نشر": "کرمان، ۱۳۸۲",
        "مشخصات ظاهری": "ع٬ ۲۰۴ ورق:مصور ( رنگی)٬ جدول٬ نمودار٬ ( بخشی رنگی )",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "ملاحسینی٬ علی٬ استاد راهنما بنیسی٬ صمد٬ استاد راهنما سازمان مدیریت و برنامه ریزی استان کرمان. مدیریت آموزش و پژوهش",
        "توصیفگر": "مجتمع مس سرچشمه م‍دی‍ری‍ت ص‍ن‍ع‍ت‍ی\nصنعت مدیریت مواد زاید خطرزا\nتغلیظ\nب‍از ی‍اف‍ت زب‍ال‍ه\nس‍ود\nمواد زاید استان کرمان\nسرچشمه\nSarcheshmeh (Iran)‎",
        "چکیده": "امروزه مدیریت مواد زائد یکی از شاخه های اصلی مدیریت یک سازمان مطرح بشمار می رود. در این تحقیق مواد زائد صنعتی امور تغلیظ مجتمع مس سرچشمه از لحاظ نوع٬ چگونگی انباشت و نحوه دفع٬ شناسایی و اثرات کلی و عمومی ناشی از رها شدن ضایعات در محیط مورد بررسی قرار گرفت. این مواد بسته به نحوه تولید به سه دسته اصلی ضایعات فرآوری٬ تعمیراتی و انسانی تقسیم شدند. وزن مواد گروه اول ۳۹/۲۱ میلیارد تن در سال برآورد گردید که شامل ۵/۱۳ میلیون تن باطله٬ ۲۰۵ هزار تن دورریز٬ ۱۲۶۰ کیلوگرم مواد شیمیایی باقیمانده در ظروف٬ ۴۳۰ هزار تن بخارات آب و گاز دی اکسید کربن و ۲/۷ میلیون متر مکعب پساب و بقیه شامل ذرات گرد و غبار و اصوات بود. وزن مواد گروه دوم ۷۷/۱ میلیون تن تخمین زده شد که ۵/۸۸٪ آن را ضایعات آهنی٬ ۸/۱۰٪ را لاستیک و مابقی را مواد دورریزی چون فلزات غیر آهنی٬ آزبست٬ منسوجات و روغن تشکیل می دهد. گروه سوم نسبت به دو گروه دیگر از نظر مقدار ناچیز است. راهکارهای اصلی مدیریت مواد زائد شامل\" پیشگیری \" یا \" اجتناب\"٬  \"بازیافت\" و \"دفع \"و در بعضی موارد گزینه های دیگری چون\" مصرف مجدد \" و \"فروش ضایعات\" مورد بررسی قرار گرفت و سوددهی مجتمع در قبال اتخاذ هر یک از این استراتژی ها تعیین شد. این بررسی نشان داد که اتخاذ راهکارهای مناسب برای مواد زائد تولیدی در کارخانه های تغلیظ رقمی معادل ۵۴/۵۰ میلیارد ریال سود آوری برای مجتمع مس سرچشمه به دنبال خواهد داشت. از  سوی دیگر عدم توجه کافی به شیوه های صحیح دفع٬ علاوه بر خطرات زیست محیطی ممکن است زیان ناشی از پرداخت جریمه٬ برای مجموعه در برداشته باشد. ارائه این ارقام از این لحاظ دارای اهمیت است که مسئولین را در تصمیم گیری مناسب جهت بهسازی محیط٬ جلوگیری از ایجاد مناظر زشت و آلوده و استفاده مجدد یا فروش ضایعات جهت بازیافت در صنایع دیگیر یاری می نماید."
    },
    "1100855": {
        "عنوان قراردادی": "دعای ابوحمزه الثمالی. انگلیسی - عربی.",
        "عنوان و نام پديدآور": "Dua Abu - Hamzah al - Thamaliy[Book]\\ prepared by Ansariyan Publications.",
        "مشخصات نشر": "Qum: Ansariyan, 2004 = 1383.",
        "مشخصات ظاهری": "۹۴ ص.؛ ۱۱×۸ سم.",
        "فروست": "The way to Allah;  5.",
        "شابک": "9644386248",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی - عربی در ستونهای متقابل.",
        "موضوع": "دعاها.",
        "رده بندی کنگره": "BP۲۶۸/۰۴۹۵۲ ۱۳۸۳",
        "رده بندی دیویی": "۲۹۷/۷۷۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۵‎۵"
    },
    "1100856": {
        "سرشناسه": "آلاح‍م‍د، ج‍لال، ۱۳۰۲ - ۱۳۴۸ .",
        "عنوان و نام پديدآور": "ارزیابی شتابزده ( هیجده مقاله )/ جلال آلاحمد.",
        "مشخصات نشر": "قم: خرم، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۵۶ ص.",
        "شابک": "۲۲۰۰۰ ریال : 964-8524-10-6",
        "يادداشت": "کتاب حاضر در سالهای مختلف توسط ناشرین متفاوت منتشر شده است. چاپ قبلی: امیرکبیر، ۱۳۶۱.",
        "موضوع": "مقالههای فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۷۹۳۱/آ۱۴ ۱۳۸۵",
        "رده بندی دیویی": "۸فا۴/۶۲",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۵۶",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1100857": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۴۹۵",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۵۷",
        "پدیدآور": "امیریدابانلو، خدیجه",
        "عنوان و  نام پديدآور": "طبقهبندی قراردادهای مربوط به استفاده از مال غیر[پ‍ای‍انن‍ام‍ه]/پژوهشگر خدیجه امیریرابانلو ؛ استاد راهنما غلامعلی سیفی ؛ استاد مشاور میرحسین عابدیان",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق خصوصی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۲۳ ورق",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۱۹ - ۱۲۳",
        "شناسه افزوده": "سیفی، غلامعلی، استاد راهنما عابدیان، میرحسین، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ) ",
        "توصیفگر": "ح‍ق‍وق خ‍ص‍وص‍ی[۱]\nم‍ال‍ک‍ی‍ت\nاج‍اره\nم‍زارع‍ه\nم‍س‍اق‍ات\nع‍اری‍ه\nسازش ( حقوق )  ایران",
        "چکیده": "هدف این پژوهش ارائه تقسیمات و طبقه بندی علمی، حقوقی قراردادهای مربوط به استفاده از مال غیر می باشد. روش پژوهش کتابخانه ای است و این پژوهش در دو بخش تنظیم گردیده که در بخش اول توافقات موجد و حق استفاده و در بخش دوم توافقات موجد اذن در استفاده مورد بررسی قرار گرفته است. نتیجه ای که حاصل شده بدین قرار است: قرار دادهای مربوط به استفاده از مال غیر، بسیار متمایزند و ویژگیهای منحصر به فرد هر کدام از آنها موجد امتیازات و ضعف هایی می شود که انگیزه افراد برای انتخاب هر یک از آنها می باشد."
    },
    "1100858": {
        "سرشناسه": "ژی‍د، آن‍دره پ‍ل گ‍ی‍وم، ۱۸۶۹ - ۱۹۵۱م.\nGide, Andre Paul Guillaume",
        "عنوان و نام پديدآور": "بازگشت از شوروی (به ضمیمه ی تنقیح بازگشت از شوروی) / اثر آندره ژید ؛ ترجمه جلال آلاحمد.",
        "مشخصات نشر": "اصفهان: خرم ، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۴۶ ص.",
        "شابک": "۲۲۰۰۰ ریال : 979-964-8524-11-5",
        "يادداشت": "ک‍ت‍اب ح‍اض‍ر ت‍وس‍ط ن‍اش‍ران م‍خ‍ت‍ل‍ف در س‍ال‍ه‍ای م‍ت‍ف‍اوت چ‍اپ ش‍ده اس‍ت.",
        "موضوع": "ژی‍د، آن‍دره پ‍ل گ‍ی‍وم،۱۸۶۹- ۱۹۵۱ ٬ ‎ Gide, Andre Paul Guillaume--س‍ف‍ره‍ا -- روس‍ی‍ه ش‍وروی سفرنامهها روسیه شوروی -- سیر و سیاحت",
        "شناسه افزوده": "آلاح‍م‍د، ج‍لال، ۱۳۰۲ - ۱۳۴۸ .، مترجم",
        "رده بندی کنگره": "DK۲۷/ژ۹ب۲ ۱۳۸۵",
        "رده بندی دیویی": "۹۱۷/۷۰۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۵‎۸",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1100859": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۴۵",
        "پدیدآور": "اس‍ت‍رآب‍ادی، م‍ح‍م‍دم‍ه‍دیب‍ن م‍ح‍م‍دن‍ص‍ی‍ر،      - ۱۱۸۰؟ق.8854",
        "عنوان و  نام پديدآور": "منتخب منشآت [نسخه خطی]/محمدمهدی بن محمدنصیر منشی استرآبادی نوری مازندرانی، و دیگران",
        "وضعیت پديدآوري": " کاتب: محمد بن محمدکریم ، ۱۳۱۶ق.",
        "مشخصات ظاهري": "ص۱-۱۱(۲۰۱ص)، ۱۷-۲۰س، ؛قطع: ۱۷۰×۲۱۶",
        "تزئینات تابلو": "نوع و درجه خط:نستعلیق\nتزئینات متن: ــ\nنوع کاغذ:فرنگی نخودی تیره\nنوع و تز ئینات جلد:تیماج قهوهای، مجدول",
        "يادداشت کلی": "زبان: فارسی",
        "آغاز، انجام، رقم": "آغاز: ایکرده ز کلک صنع ترکیب بشر  ¤ ز انشاء تو نقش بسته اجسام و صور ¤ هر حرف که از خامه حکمت زده سر  ¤ طغرای قضا گشته و عنوان قدر  ¤ انشانامه حمدی که مترسلان صحایف صنایع  ابداع املا نمایند صفحه ثنا و انکسار را سزد و ابداع نامه شکری که منشیان رسایل ابداع رقم کنند  عجز و افتقار را زیبد ...\nانجام:افتاده: ... با نیروی بخت فیروز را در گشایش قلاع و بلاد دوستی دیگر است در این اوان ...",
        "توضیحات تابلو": "نسخه بررسی شده .",
        "معرفی تابلو": "انتخابی از چندین نامه دوران افشاریه و قاجاریه است. آغاز نامه اول در منابع بین کتاب شرفنامه يا منشآت عبدالله مروارید بیانی (سنا ۱/ ۳۰۴ و نشریه ۱۰/ ۳۹۵) ، منشآت میرزا مهدی استرآبادی (نشریه ۷/ ۲۵۸ و ملی ش ۱۸۴۶۴)، و ترسل اسکندر بیک منشی (نشریه ۱۰/ ۲۷۱) مشترک است. عناوین نامههای دیگر به قرار ذیل است: سواد فرمان مهر لمعان است(ص۴)، مرحوم معتمد بامپراطور روسیه نوشته (ص۵)، رقم نظارت و باغات و عمارات که مرحوم میرزا مهدیخان انشا فرموده(ص۶)، رقم وزارت که میرزا مهدیخان انشا فرموده (ص۷)، سواد رقمی که مرحوم میرزا مهدیخان انشا فرموده (ص۸)، رقم حکومت استرآباد مرحوم معتمدالدوله انشا کرده(ص۱۰)، فرمان امینوظایفی است(ص۱۱)، سواد لمفوفه فرمان است(ص۱۱). احتمال دارد کاتب، انتخابکننده این نامهها باشد.",
        "عنوان های ديگر": "منشآت",
        "توصیفگر": "نامهنگاری فارسی-- متون قدیمی تا قرن ۱۴\nنثر فارسی-- مجموعهها",
        "شماره دستیابی": "۵-۱۷۹۴۵"
    },
    "1100860": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۵",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "رخشانیمقدمتفرشی، فاطمه",
        "عنوان و  نام پديدآور": "مکرو حیلهی زنان در ادبیات و انگیزههای روانی و اجتماعی آن[پ‍ای‍انن‍ام‍ه]/نگارش فاطمه رخشانیمقدمتفرشی ؛ استاد راهنما مهردخت فاطمه برومند ؛ استاد مشاور غلامحسین مرزآبادی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "د، [۱۹۴] ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی"
    },
    "1100861": {
        "سرشناسه": "محمدی، مسعود، ۱۳۴۴ -‎",
        "عنوان و نام پديدآور": "راه پیشرفت و رمز موفقیت/ نویسنده مسعود محمدی.",
        "مشخصات نشر": "قم: نسیم حیات، ۱۳۸۵.",
        "مشخصات ظاهری": "[۱۴۶] ص.: جدول، نمودار.",
        "شابک": "۱۶۰۰۰ ریال964-492-233-6:",
        "یادداشت": "کتابنامه: ص. [۱۴۵ - ۱۴۶].",
        "موضوع": "موفقیت",
        "رده بندی کنگره": "BF۶۳۷ /م۸م۳۱۶ ۱۳۸۵",
        "رده بندی دیویی": "۱۵۸/۱",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۶‎۱"
    },
    "1100862": {},
    "1100863": {},
    "1100864": {
        "عنوان و نام پديدآور": "قرآن بهترین هادی بشریت/صدیقه فرجی دیزجی",
        "مشخصات نشر": "قم: تحسین، ۱۳۸۵",
        "مشخصات ظاهری": "ج.",
        "شابک": "۹۶۴۵۷۷۹۴۷۷",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "مندرجات": "ج.۱: زبان شناسی قرآن",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۶‎۴"
    },
    "1100865": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۶۵",
        "عنوان و  نام پديدآور": "قسمت اول از خطبه حضرت سیدالشهدا علیهالسلام كه درباره سرعت در كارهای خير ایراد شده است[پوستر]",
        "وضعيت نشر": "[ بیجا: بینا، ××۱۳ ]",
        "مشخصات ظاهری": "۱ پوستر: رنگی؛ ۴۹×۳۹ سم.",
        "چکيده": "عنوان برگرفته از كتاب لمعات الحسين - ص۵ تا۷ از كشف الغمه ص ۱۸۴"
    },
    "1100866": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی",
        "شماره بازیابی نسخه": "۵-۱۷۹۴۶",
        "سرشناسه": "ب‍روج‍ردی، م‍ح‍م‍دت‍ق‍یب‍ن اح‍م‍د، قرن ۱۱ ق",
        "عنوان و  نام پديدآور": "عین البکا[نسخه خطی]/محمدتقی ( یا علینقی یا محمدنقی یا نقی ) بن احمد بروجردی متخلص به نقی کاشانی",
        "وضعیت استنساخ": "احتمالا قرن ۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز:... بهوش باش که زنان ناقص عقلند مبادا که ترا فریب دهد که از سعادت ابدی و دولت سرمدی باز مانی وهب گفت هیهات هیهات ایمادر من کمر شهادت را نه چنان تنگ بستهام که آنرا توان گشود ...\nانجام:... چون اسمعیل را بان افسردگی دید مهر پدری صید دلش را در کمند گیسوی او کشید و از تغییر حال ابراهیم دست امتحان حضرت بیچون سلسله جنبان عهد ...",
        "مشخصات ظاهري": "۲۱۵گ، ۱۷س، اندازه سطور: ۷۸×۱۴۰؛قطع: ۱۳۵×۲۰۳",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ خوش\nتزئینات متن:عناوین و نشانها به سرخی\nنوع کاغذ:فرنگی نخودی،مهرهخورده\nنوع و تز ئینات جلد:چرم مشکی، مقوایی، مجدول، الحاقی",
        "يادداشت استنساخ": "کاتب در ص ۹۰ب هفت سطر را به خط نستعلیق نوشته است.",
        "خصوصيات نسخه موجود": "حواشی اوراق:در حاشیه برخی اوراق اشعاری نوشته شده است.",
        "معرفی نسخه": "به توضیحات ش ۶۱۴۳-۵ در فهرست همین کتابخانه بنگرید. نسخه ما مبوّب نیست، و در هر مجلس، یک عنوان مقدمه دارد. مجالس نیز فاقد شماره است. موجودی آن از بخشی از «مجلس در شهادت وهب بن عبدالله کلبی» تا بخشی از «مجلس حدیث قربانی حضرت ابراهیم خلیلالله اسمعیل علیهالسلام را» است. در تطبیق با تصویر نسخه ش ۱۶۱۸۷-۵ مطابق با ص ۱۰۱ تا ۲۴۰ تصویر این نسخه است. نسخه ما مطالبی اضافه دارد،و کاملتر از نسخه مذکور است.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:دو مهر خشتی با نشان «لا اله الا الله الملک الحق المبین» در گ ۱ب نسخه دیده میشود.",
        "توضیحات نسخه": "نسخه بررسی شده .در آغاز و انجام افتادگی دارد.رطوبتدیدگی، لکههای قهوهای، شکستگی برخی اوراق دارد. عناوین ص ۱۳۱ الف نانویس است. جلد الحاقی است.",
        "يادداشت کلی": "زبان: فارسی",
        "يادداشت باز تکثير": "کتاب عینالبکا در سال ۱۲۷۴ق و ۱۲۸۴ق بهچاپ سنگی رسیده است.",
        "منبع تهیه": "خریداری در ۳/ ۴/ ۸۰",
        "موضوع": "حسینبن علی (ع)، امام سوم، ۴ - ۶۱ق -- سوگواریها\nHosayn ibn Ali, Imam III, 625 - 680 -- Laments خاندان نبوت-- سوگواریها واقعه کربلا، ۶۱ق -- شهیدان -- متون قدیمی تا قرن ۱۴\nمقتلنویسی",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100867": {
        "سرشناسه": "ندایی، پونه",
        "عنوان و  نام پديدآور": "یافتن شعر در رهگذر دشواریها : گفتگوی اختصاصی همبستگی با ادوارد حق وردیان شاعر و مترجم ارمنی/پونه ندایی",
        "منشا مقاله": "همبستگی ، ۱۶ تیر ۱۳۸۶: : ص ۱۲",
        "توصیفگر": "حقوردیان، ادوارد قرآن س‍رگ‍ذش‍ت ن‍ام‍ه ه‍ا ت‍رج‍م‍ه ه‍ا آث‍ار ادب‍ی ش‍ع‍ر ش‍اع‍ران رواب‍ط ف‍ره‍ن‍گ‍ی ایران ارمنستان"
    },
    "1100868": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۲۵۷۴",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به اسکن",
        "پدیدآور": "طاهریان، فریناز",
        "عنوان و  نام پديدآور": "ارزیابی عملکرد شرکتهای داروسازی با استفاده از روش تحلیل پوششی دادهها ( DEA )[پ‍ای‍انن‍ام‍ه]/نگارش فریناز طاهریان ؛ استاد راهنما حسین کرباسییزدی ؛ استاد مشاور فتحاله تاری",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : حسابداری",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[ط]، ۱۵۱ ورق:جدول ( بخشیرنگی )، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده اقتصاد و حسابداری"
    },
    "1100869": {},
    "1100870": {
        "عنوان قراردادی": "زیارت جامعه کبیره. انگلیسی - فارسی.",
        "عنوان و نام پديدآور": "Al - Ziyarah al - Jami'ah al - Kabirah. Dua al - Nudbah.[Book]",
        "مشخصات نشر": "Qum: Ansariyan, 2004 = 1383.",
        "مشخصات ظاهری": "۱۰۳ ص.",
        "فروست": "The way to Allah; 8.",
        "شابک": "9644386310",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی - عربی در ستونهای متقابل. عنوان دیگر: دعاءالندبه",
        "مندرجات": "P. 1. Al - Ziyarah al - Jamiah al - Kabirah p.5 - 54.- P. 2. Du'a al - Nudbah p. 55 - 103.",
        "عنوان دیگر": "دعاءالندبه",
        "موضوع": "دعاها. زیارتنامهها.",
        "رده بندی کنگره": "BP۲۷۱/۲/۰۴۹۵۲ ۱۳۸۳",
        "رده بندی دیویی": "۲۹۷/۷۷۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۷‎۰"
    },
    "1100871": {
        "سرشناسه": "دفتریفرد، علیاصغر",
        "عنوان و  نام پديدآور": "تفاوت کشورهای توسعه یافته با کشورهای در حال توسعه/علیاصغر دفتریفرد",
        "منشا مقاله": "همبستگی ، ۱۷ تیر ۱۳۸۶: : ص ۱",
        "يادداشت": "مهندس سازههای صنعتی صنایع ملی کوپترسازی",
        "توصیفگر": "ت‍وس‍ع‍ه ن‍ی‍اف‍ت‍گ‍ی س‍رم‍ای‍ه گ‍ذاری پ‍ژوه‍ش م‍دی‍ری‍ت دان‍ش‍گ‍اه ه‍ا اش‍ت‍غ‍ال دول‍ت کشورهای در حال توسعه کشورهای توسعه یافته"
    },
    "1100872": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۴۷",
        "پدیدآور": "قرهداود،   -۹۴۸ق.",
        "عنوان قراردادي": "الشمسیه فیالقواعدالمنطقیه. شرح\nتحریرالقواعدالمنطقیه فی شرحالشمسیه. شرح\nحاشیه تحریرالقواعدالمنطقیه فی شرحالشمسیه. شرح",
        "عنوان و  نام پديدآور": "حاشیه حاشیه تحریر القواعد المنطقیه فی شرح الشمسیه [نسخه خطی]/ قرهداود بن کمال قوچهوی رومی حنفی ؛ حاشیهنویس اول: میر سید شریف علی بن محمد جرجانی (گرگانی) ؛ شارح : قطبالدین محمد بن محمد رازی ؛ نویسنده متن: علی بن عمر  کاتبی قزوینی",
        "وضعیت پديدآوري": "،  قرن ۱۰ق.",
        "مشخصات ظاهري": "۳۸گ، ۱۹س، اندازه سطور: ۷۰×۱۱۵؛قطع: ۱۳۰×۱۸۳",
        "تزئینات تابلو": "نوع و درجه خط:تحریری مایل به نسخ\nتزئینات متن:عناوین و نشانها بهسرخی\nنوع کاغذ:دولتآبادی نخودی\nنوع و تز ئینات جلد:چرم یکلا، قهوهای روشن، دوتکه",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز:افتاده: البینة الشاملة و تلک الخاصة لایکون الا مساویة و غایة الشیء یجوز ان یکون اعم منه لجواز کون الامر الواحد ...\nانجام:افتاده: ... علی امتناع اکتساب التصدیق من التصور و بیانه مشکل جدا و ایضا یتوقف علی دعوی الضرورة فی البعض علی تقدیر نظریة الکل و ایضا یتوقف علی اثبات حدوث النفس علی زعمه او علی ابطال ..",
        "خصوصيات تابلو موجود": "امتیاز:نسخه در زمان حاشیهنویس نوشته شده است.\nحواشی اوراق:در حاشیه تصحیح شده و حاشیه نویسی با نشانهای منه مدظله العالی، قاضی بهخط کاتب دارد.",
        "توضیحات تابلو": "نسخه بررسی شده .در آغاز و انجام افتادگی دارد.آبدیدگی، بازشدن شیرازه و جدایی اوراق، لکههای قارچی، وصالی، پارگی اوراق به نسخه آسیب رسانده است.",
        "معرفی تابلو": "شمسیه متنی مختصر در منطق از نجمالدین عمر قزوینی، در یک مقدمه و سه مقاله و یک خاتمه است. گزارشهای زیادی بر آن نوشته شده است. یکی از این شرحها، شرح قطبالدین محمد رازی با نام «تحریر القواعد المنطقیة فی شرح الشمسیه» است. بر این شرح نیز حاشیههای بسیاری نوشته شده است. ازجمله حاشیه میرسید شریف گرگانی موسوم به حاشیه شریفی یا حاشیه کوچک. برخی منطقیون بر این حاشیه، حاشیه نوشتهاند. یکی از این حواشی، نسخه مورد گفتگو از قرهداود است. نسخه در آغاز مطابق با ص ۱۵ نسخه ش ۸۳۲۱-۵ است. در پایان صفحات زیادی افتادگی دارد.",
        "نحوه تهیه تابلو": "خریداری",
        "توصیفگر": "منطق-- قرن ۹ق.",
        "شماره دستیابی": "۵-۱۷۹۴۷"
    },
    "1100873": {},
    "1100874": {
        "سرشناسه": " قبادی،محمدصادق، ۱۳۳۶ -",
        "عنوان و نام پديدآور": "روش همسرداری از نظر اسلام/ مولف محمدصادق قبادی.",
        "مشخصات نشر": "قم:  حضور،  ۱۳۸۵.",
        "مشخصات ظاهری": "۱۰۴ص.",
        "شابک": "۹۵۰۰ ریال964-8732-28-0: ؛  ۹۰۰۰ ریال (چاپ اول)",
        "يادداشت": "چاپ اول: ۱۳۸۵. چاپ دوم. این کتاب در سال های ۱۳۸۵-۱۳۹۸ تجدید چاپ شده است.",
        "یادداشت": "کتابنامه: [۱۰۳] - ۱۰۴؛ همچنین به صورت زیرنویس.",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۷‎۴"
    },
    "1100875": {
        "شماره کتابشناسی ملی": "۱۱۰۰۸۷۵",
        "عنوان و  نام پديدآور": "تصوير گربه[پوستر]",
        "وضعيت نشر": "[ بیجا: بینا، ××۱۳ ]",
        "مشخصات ظاهری": "۱ پوستر: رنگی؛ ۴۹×۳۹ سم."
    },
    "1100876": {
        "سرشناسه": "فرهنگستان زبان و ادب فارسی. گروه واژهگزینی",
        "عنوان و نام پديدآور": "واژهه‍ای م‍ص‍وب ف‍ره‍ن‍گ‍س‍ت‍ان زب‍ان و ادب ف‍ارس‍ی: واژهه‍ای ع‍م‍وم‍ی-۲ همراه با واژههای مربوط به انواع گردهمایی/  گ‍روه واژهگ‍زی‍ن‍ی.",
        "مشخصات نشر": "ت‍ه‍ران: ف‍ره‍ن‍گ‍س‍ت‍ان زب‍ان و ادب ف‍ارس‍ی، ۱۳۷۷.",
        "مشخصات ظاهری": "[۵۵] ص.: ج‍دول",
        "فروست": "واژههای مصوب عمومی؛۲.",
        "موضوع": "فارسی -- اشتقاق (واژه)",
        "شناسه افزوده": "فرهنگستان زبان و ادب فارسی",
        "رده بندی کنگره": "PIR۲۹۶۴/ف۴و۲ ۱۳۷۷",
        "رده بندی دیویی": "۴فا۳/۱",
        "شماره کتابشناسی ملی": "۱۱۰۰۸۷۶"
    },
    "1100877": {},
    "1100878": {},
    "1100879": {
        "سرشناسه": "صالحآبادی، علی",
        "عنوان و  نام پديدآور": "جدال بر سر مفت بری : Colle Tive cent Seeking/علی صالحآبادی",
        "منشا مقاله": "همبستگی ، ۱۶ تیر ۱۳۸۶: : ص ۱\n ، ۱۷ تیر ۱۳۸۶: : ص ۱ ، ۲",
        "توصیفگر": "احمدینژاد، محمود طرح کارت هوشمند سوخت ش‍ه‍رون‍دان س‍ی‍اس‍ت داخ‍ل‍ی[۱] س‍ی‍اس‍ت ه‍ای اق‍ت‍ص‍ادی دول‍ت م‍ص‍رف ان‍رژی ی‍اران‍ه سهمیه ب‍ن‍دی Rationing ت‍خ‍ص‍ی‍ص ال‍ح‍ص‍ص بنزین مصرفگرایی ایران"
    },
    "1100880": {
        "سرشناسه": "همدانلو، اسماعیل",
        "عنوان و  نام پديدآور": "نقش ورزش در توسعه پایدار/اسماعیل همدانلو",
        "منشا مقاله": "همبستگی ، ۱۷ تیر ۱۳۸۶: : ص ۲",
        "توصیفگر": "ورزش ت‍وس‍ع‍ه پ‍ای‍دار ج‍وان‍ان ب‍ه‍داش‍ت تربیت بدنی ایران"
    },
    "1100881": {},
    "1100882": {},
    "1100883": {
        "عنوان و نام پديدآور": "La voce delle donne Libere in Afghanisten.[Book]",
        "مشخصات نشر": "[Roma]: GUE / NGL, 2002 = 1381.",
        "مشخصات ظاهری": "[۱۵۹] ص.: مصور (رنگی)، جدول.",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "ایتالیایی.",
        "آوانویسی عنوان": "وچه دله دونه لیبره این افغانستان",
        "موضوع": "زنان -- افغانستان -- مسایل اجتماعی و اخلاقی. زنان -- وضع حقوقی و قوانین (فقه). افغانستان -- سیاست و حکومت -- ۱۳۸۰ - افغانستان -- اوضاع اجتماعی.",
        "رده بندی کنگره": "HQ۱۷۳۵/۶/و۳ ۱۳۸۱",
        "رده بندی دیویی": "۳۰۵/۴۸۹۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۸‎۳"
    },
    "1100884": {
        "سرشناسه": "ص‍در، سیدم‍ح‍م‍د، ۱۹۴۳ - ۱۹۸۰م.",
        "عنوان و نام پديدآور": "موسوعهالامامالمهدی عجلالله تعالی فرجهالشریف/ تالیف محمد الصدر؛ تحقیق موسسه احیاءالکتبالاسلامیه.",
        "مشخصات نشر": "قم: جلالالدین، ۱۴ق.=  ۱۳ -",
        "مشخصات ظاهری": "ج.",
        "فروست": "موسوعه کتبالامامالشهیدالسید محمدالصدر قدسسره؛ ۲، ۴",
        "شابک": "۷۰۰۰۰۰ریال: دوره: 964-8410-30-5 ؛  ج.۲: 964-8410-32-1 ؛  ج.۴: 964-8410-34-8",
        "يادداشت": "عربی. فهرستنویسی براساس جلد دوم : ۱۴۲۷ق.= ۱۳۸۵. عنوان دیگر : المولفاتالکامله.",
        "مندرجات": "ج.۱.- ج.۲. تاریخالغیبهالکبری.- ج.۴. الیومالموعود : بینالفکرالمادی والدینی",
        "عنوان دیگر": "المولفاتالکامله.",
        "موضوع": "م‍ح‍م‍دب‍ن ح‍س‍ن (عج)، ام‍ام دوازده‍م، ۲۵۵ق - مهدویت-- انتظار\nفتن و ملاحم\nآخر الزمان ",
        "شناسه افزوده": "موسسة احیاء الکتب الاسلامیة",
        "رده بندی کنگره": "BP۲۲۴/۴/ص۳۸م۸  ۱۳۸۰ی",
        "رده بندی دیویی": "۲۹۷/۴۶۲",
        "شماره کتابشناسی ملی": "‎۱‎۱۰۰۸۸۴"
    },
    "1100885": {
        "عنوان و  نام پديدآور": "جناحهای قدرت در کرملین",
        "منشا مقاله": "همبستگی ، ۱۶ تیر ۱۳۸۶: : ص ۴\n ، ۱۷ تیر ۱۳۸۶: : ص ۴",
        "توصیفگر": "یلتسین، باریسنیکالایویچ، ۱۹۳۱ -   م پوتین، ولادیمیر اح‍زاب دول‍ت س‍اخ‍ت‍ار ح‍ک‍وم‍ت ع‍وام‍ل ق‍درت ق‍درت س‍ی‍اس‍ی روسیه",
        "منابع مقاله": "ایراس"
    },
    "1100886": {
        "عنوان و  نام پديدآور": "کاهش نرخ سود سپرده دستور کار تازه بانکها",
        "منشا مقاله": "همبستگی ، ۱۷ تیر ۱۳۸۶: : ص ۵",
        "توصیفگر": "احمدینژاد، محمود ب‍ان‍ک ه‍ا ب‍ه‍ره ب‍ان‍ک‍ی س‍ی‍اس‍ت ه‍ای پ‍ول‍ی[۱] دول‍ت ایران",
        "منابع مقاله": "مهر"
    },
    "1100887": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۴۸",
        "پدیدآور": "ف‍اض‍ل م‍ق‍داد، م‍ق‍دادب‍ن ع‍ب‍دال‍ل‍ه،    -۸۲۶ ق.94482",
        "عنوان قراردادي": "البابالحادی عشر .شرح",
        "عنوان و  نام پديدآور": "ال‍ن‍اف‍ع ی‍وم ال‍ح‍ش‍ر ف‍ی ش‍رح ب‍اب ال‍ح‍ادی ع‍ش‍ر [نسخه خطی]/مقداد بن عبد الله  سیوری حلی، معروف به فاضل مقداد (شرفالدین، ابوعبدالله - ) ؛ حسن بن یوسف بن مطهرحلی (جمالالدین -)",
        "وضعیت پديدآوري": ": محمدعلی،  ۱۲۴۶ق.",
        "مشخصات ظاهري": "ص۱ب-۵۴ الف(۱۱۱گ)، ۱۴س، اندازه سطور: ۶۵×۱۲۰و ۵۵×۱۱۰ ؛قطع: ۱۱۰×۱۷۸",
        "تزئینات تابلو": "نوع و درجه خط:نستعلیق مبتدی\nتزئینات متن:عناوین و نشانها به سرخی\nنوع کاغذ:فرنگی آبی\nنوع و تز ئینات جلد:تیماج ضخیم قهوهای، یکلا، دوتکه، مجدول، الحاقی",
        "يادداشت کلی": "زبان: عربی",
        "شماره هاي شناسايي دیگر": "۱۳۷۸ (ش مالک پیشین بر روی جلد)\n۱/ ۱۷۹۴۸ (ش فرعی همین مجموعه)",
        "آغاز، انجام، رقم": "آغاز:افتاده:... وجوده افتقار الممکنات و علی قدرته و علمه ... مشابهة الجسمانیات المنزه بجلال قدسه حمدا لیملأ الارض و السموات ...\nانجام:... الی الاصعب مع انجاع الاسهل فهذا ما تهیا تنمیقه و کتابته و اتفق الی جمعه و ترتیبه مع ضعف باعی و قصر ذراعی هذا مع حصول الاسفار و تشویش الافکار لکن المرجو من کرمه تعالی ان ینفع به کما نفع باصله و ان یجعله خالصا لوجهه انه سمیع مجیب و الحمد لله وحده و صلیالله علی محمد و عترته و سلم تسلیما کثیرا کثیرا\nانجامه:قد فرغت من تحریر هذا الکتاب فی یوم خمسة فی ید احقر الحقیر الفقیر محمدعلی و فی قریة من قراء بلدة النور المسمی بچماستان فی التاریخ سنه ۱۲۴۶",
        "خصوصيات تابلو موجود": "حواشی اوراق:اندکی تصحیح و حاشیهنویسی دارد.",
        "توضیحات تابلو": "نسخه بررسی شده .تنها یکچهارم برگ اول نسخه باقی مانده است.نسخه در ابتدا بسیار فرسوده و پاره و آبدیده است. لکههای کپک و لکههای قارچی دارد. برخی حواشی در برش اوراق از بین رفته است.",
        "يادداشت باز تکثير": "بارها به چاپ رسیده است.",
        "معرفی تابلو": "به توضیحات ش ۱۶۴۰۱-۵ در فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:ممهور به چهار مهر بیضوی در  گ ۵۴ الف و  ۵۵ب با نشان « عبدالرحمن بن جواد »",
        "نحوه تهیه تابلو": "خریداری در ۳۰/ ۴/ ۸۰",
        "عنوان های ديگر": "شرح باب حادی عشر",
        "توصیفگر": "کلام شیعه امامیه-- قرن ۹ق.",
        "شناسه افزوده": "محمدعلی، قرن ۱۳ق. کاتب",
        "شماره دستیابی": "۵-۱۷۹۴۸"
    },
    "1100888": {
        "سرشناسه": "ندایی، پونه",
        "عنوان و  نام پديدآور": "نمایشگاه کتاب فرانکفورت در سایه روشن تاریخ/پونه ندایی",
        "منشا مقاله": "همبستگی ، ۱۷ تیر ۱۳۸۶: : ص ۶",
        "توصیفگر": "نمایشگاه کتاب فرانکفورت ن‍م‍ای‍ش‍گ‍اه ه‍ای ک‍ت‍اب لایپریک آلمان"
    },
    "1100889": {
        "سرشناسه": "طحاننسب، تابنده، گردآورنده",
        "عنوان و نام پديدآور": "طلایهداران عزت: خاطرات رزمندگان همیشه پیروز جهاد کشاورزی منطقه جیرفت و کهنوج / گردآورنده تابنده طحاننسب ؛ [برای کمیسیون امور ایثارگران سازمان جهاد کشاورزی منطقه جیرفت و کهنوج].",
        "مشخصات نشر": "قم : بخشایش ، ۱۳۸۵.",
        "مشخصات ظاهری": "۱۴۸ص. : مصور (رنگی) ، جدول.",
        "شابک": "978-964-8696-69-1",
        "وضعیت فهرست نویسی": "فهرستنویسی توصیفی",
        "شناسه افزوده": "سازمان جهاد کشاورزی منطقه جیرفت و کهنوج . کمیسیون امور ایثارگران",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۸‎۹"
    },
    "1100890": {},
    "1100891": {
        "سرشناسه": "پارسایی، الهام",
        "عنوان و  نام پديدآور": "صنایع دستی بهترین راه اشتغالزایی/الهام پارسایی",
        "منشا مقاله": "همبستگی ، ۱۷ تیر ۱۳۸۶: : ص ۹",
        "توصیفگر": "اش‍ت‍غ‍ال ب‍ی‍ک‍اری ص‍ن‍ای‍ع دس‍ت‍ی ایران"
    },
    "1100892": {},
    "1100893": {},
    "1100894": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۴۱۶۶",
        "شماره کتابشناسی ملی": " ۱۱۰۰۸۹۴",
        "پدیدآور": "ملکعسگر، حمیدرضا",
        "عنوان و  نام پديدآور": "کاربرد برنامه ریزی آرمانی در برنامه ریزی تولید ادغامی کشتارگاه صنعتی مرغ طلایی[پ‍ای‍انن‍ام‍ه]/پژوهشگر حمیدرضا ملکعسگر ؛ استاد راهنما عارفه فدوی ؛ استاد مشاور منصوره علیقلی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت صنعتی ",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "[ ۱۸۱ ] ورق:جدول ، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۴۶",
        "شناسه افزوده": "فدوی، عارفه، استاد راهنما علیقلی، منصوره، استاد مشاور دانشگاه آزاد  اسلامی. ( تهران مرکزی ) . دانشکده مدیریت",
        "توصیفگر": "م‍دی‍ری‍ت ص‍ن‍ع‍ت‍ی\nکشتارگاهها\nب‍رن‍ام‍ه ری‍زی ت‍ول‍ی‍دی\nم‍دی‍ری‍ت ت‍ول‍ی‍د\nت‍ول‍ی‍دات دام‍ی\nAnimal Productions\nم‍ن‍ت‍ج‍ات ال‍م‍واش‍ی\nاهداف برنامه ریزی ایران",
        "چکیده": "با استفاده از برنامه ریزی آرمانی که کشتارگاه صنعتی مرغ طلایی با توجه به منابع مالی محدود و سایر محدودیتهای  بتواند در حد امکان تقاضا را پوشش داد و سود را به حداکثر برساند. روش پژوهش توصیفی کاربردی است. ابزار اندازه گیری : مدل سازی ریاضی ( مثل برنامه ریزی خطی و مدل برنامه ریزی آرمانی ). نتایج نشان می دهدکه با استفاده از مدل ریاضی برنامه ریزی آرمانی می توان برنامه ریزی تولید را در کشتارگاه مرغ طلایی به گونه ای انجام داد که به اهداف مدیریت به نحو مطلوبتری دست یافت و از ظرفیت های موجود حداکثر استفاده را نمود."
    },
    "1100895": {
        "عنوان و نام پديدآور": "کاملترین بانک سوالات طبقه بندی شده تاریخ تحلیلی صدر اسلام/شهاب کاظمی",
        "مشخصات نشر": "همدان: هگمتانه، ۱۳۸۶",
        "مشخصات ظاهری": "[۷۹ص.]",
        "شابک": ":9789642873159",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۹‎۵"
    },
    "1100896": {
        "شناسگر سازمان": "National Library of Iran",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۱۷۹۴۹",
        "پدیدآور": "ت‍ف‍ت‍ازان‍ی، م‍س‍ع‍ودب‍ن ع‍م‍ر، ۷۲۲ - ۷۹۲؟ق.35270",
        "عنوان قراردادي": "تصریف .شرح",
        "عنوان و  نام پديدآور": "شرح التصریف [نسخه خطی]/مسعود بن عمر هروی خراسانی حنفی تفتازانی (سعدالدین -) ؛ نویسنده متن: عبدالوهاب بن ابراهیم زنجانی",
        "وضعیت پديدآوري": ": محمدحسین بن فخرالدین،  ۱۱۰۰ق.",
        "مشخصات ظاهري": "۱۰۹گ، ۱۵س، اندازه سطور: ۷۰×۱۲۵؛قطع: ۱۲۰×۱۸۳",
        "تزئینات تابلو": "نوع و درجه خط:نسخ خوش\nتزئینات متن:عناوین و نشانها به سرخی\nنوع کاغذ:اصفهانی نخودی\nنوع و تز ئینات جلد:مقوایی، روکش کاغذ مشکی، اندرون کاغذی با نقش گل و برگ، فرسوده",
        "يادداشت کلی": "زبان:عربی",
        "آغاز، انجام، رقم": "آغاز:ان اروی زهر تخرج فی ریاض الکلام من الاکمام و ابهی حبر تحاک ببنان البیان و سنان الاقلام حمدالله سبحانه علی تواتر نعمائه الزاهرة الظاهرة...\nانجام:... لطیفة للنوع و کذا  دحرجة واحدة للمرة و دحرجة لطیفه و نحوها للنوع و انطلاقه واحدة للمرة و حسنة او قبیحة  و نحوهما للنوع و کذالک البواقی و لکن هذا آخر الکلام فیه .\nانجامه:تمت الکتاب ... کتب العبد الحقیر ...محمدحسین بن فخرالدین فی تاریخ شهر ربیعالثانی فی یوم الخامسعشر سنه ۱۰۰ اتمام یافت اللهم حرّم ید الکاتب علی النار بحق محمد و آله الابرار هر که خواند ..",
        "خصوصيات تابلو موجود": "حواشی اوراق:در حاشیه تصحیح شده و حاشیهنویسی دارد.\nیادداشت های مربوط به نسخه :یادگای میرزا علی گلستانه به تاریخ ۱۲۸۵ق در بدرقه نسخه دیده میشود.",
        "توضیحات تابلو": "نسخه بررسی شده .فرسودگی،  رطوبتدیدگی، وصالی، پارگی و برش لبه اوراق به نسخه آسیب رسانده است.",
        "يادداشت باز تکثير": "بارها ضمن جامعالمقدمات بهچاپ رسیده است.",
        "معرفی تابلو": "به توضیحات شمارههای ۲۱۹۵-۵ (۱/۲۱۹۵ع) در مجلد ۱۱ و ۲۹۹۸۱-۵ (۲۹۸۱ع) در مجلد ۱۴ فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:ممهور به مهر بیضوی با نشان «عبد الرحیم محمد گلستانه ۱۳۱۳» در ذیل انجامه در ص ۱۰۹ الف است. اثر دو مهر خشتی پاکشده در ص ۲ب، و سه مهر بیضوی سیاهشده در ص ۵ الف دیده میشود.",
        "نحوه تهیه تابلو": "خریداری در ۳۰/ ۴/ ۸۰",
        "عنوان های ديگر": "شرح العزی فیالتصریف\nشرح تصریف الزنجانی",
        "توصیفگر": "زبان عربی -- صرف -- متون قدیمی تا قرن ۱۴",
        "شناسه افزوده": "محمدحسین بن فخرالدین، قرن ۱۲ق. کاتب",
        "شماره دستیابی": "۵-۱۷۹۴۹"
    },
    "1100897": {
        "سرشناسه": "بستانی، عباساحمد\nBostani, Abbas Ahmad",
        "عنوان و نام پديدآور": "L'education de l'ame[Book]\\ compile, edite et trauit en francais par Abbas Ahmad al - Bostani.",
        "مشخصات نشر": "Que'bec: Cite' du Savoir, 2000 = 1379.",
        "مشخصات ظاهری": "۶۱ ص.؛ جیبی.",
        "شابک": "292222306X",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "فرانسه. عنوان به فارسی: تربیت روح",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "آوانویسی عنوان": "ادوکاسیون دو ل'ام",
        "موضوع": "خودسازی (اسلام). تقوا.",
        "رده بندی کنگره": "BP۲۵۰/ب۵الف۴ ۱۳۷۹",
        "رده بندی دیویی": "۲۹۷/۶۳۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۰‎۰‎۸‎۹‎۷",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1100898": {
        "سرشناسه": "معین، مصطفی",
        "عنوان و  نام پديدآور": "آزادی علمی و استقلال دانشگاه/مصطفی معین",
        "منشا مقاله": "همبستگی ، ۱۸ تیر ۱۳۸۶: : ص ۱",
        "يادداشت": "وزیر وقت علوم، تحقیقات و فناوری در ۱۸ تیر ۱۳۷۸",
        "توصیفگر": "ابوزید، حامد احمدینژاد، محمود خ‍ش‍ون‍ت س‍ی‍اس‍ی دان‍ش‍گ‍اه ه‍ا دان‍ش‍ج‍وی‍ان اس‍ت‍ادان اس‍ت‍ق‍لال ف‍ره‍ن‍گ‍ی دول‍ت اصلاحطلبان محافظه کاران هجده تیر ۱۳۷۸ ایران کوی دانشگاه تهران"
    },
    "1100899": {},
    "1100900": {}
}