{
    "1148601": {},
    "1148602": {},
    "1148603": {},
    "1148604": {},
    "1148605": {},
    "1148606": {},
    "1148607": {},
    "1148608": {},
    "1148609": {},
    "1148610": {},
    "1148611": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۳۱۲۴",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۱۱",
        "پدیدآور": "خیامزاده، مریم",
        "عنوان و  نام پديدآور": "محاسبهی بار بیماریهای سرطانی بر اساس شاخصDALYS در ایران در سال ۱۳۸۲[پ‍ای‍انن‍ام‍ه]/نگارش مریم خیامزاده ؛ استاد راهنما اختر جمالی ؛ اساتید مشاور فرید ابوالحسنی، مازیار مرادیلاکه",
        "مقطع و رشته تحصیلی": "( دکترای تخصصی ) : پزشکی اجتماعی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "XIII، ۲۰۰، [N] ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. M-A",
        "شناسه افزوده": "جمالی، اختر، استاد راهنما ابوالحسنی، فرید، استاد مشاور مرادیلاکه، مازیار، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "سرطانها\nمیزان مرگ و میر\nشاخص شدت بیماری\nشاخصهای بهداشت و تندرستی ایران",
        "چکیده": "سلامت و توزیع برابر آن در بین مردم یکی از عمدهترین عوامل پایداری جامعه است.دستیابی به این هدف تنها با سیاستگذاری صحیح در امر سلامت، پایش و ارزشیابی برنامهها و طراحی مداخلهای در بخشها مختلف امکانپذیر خواهد شد.در این میان نیاز به شاخصهایی که بتواند بار ناشی از بیماریها و آسیبها را در جامعه به گونهای بیان نماید که برای سیاستگذاران و مدیران ملموس باشد، ضروری است.واحد DALYS ( Disability Adjusted Life Years ) یا سالهایی که به علت مرگ زودرس یا ناتوانی از بین میرود، بعلاوه زمان سپری شده توأم با ناتوانی و معلولیت ، در بار بیماریها یا DALYS بصورت کمی شده و برای هر بیماری و آسیب نشان داده شد.در همین راستا مطالعهی برزگی با عنوان « محاسبهی بار بیماری ها و آسیب ها و عوامل خطر آنها » از سال ۱۳۸۲ در معاونت سلامت وزارت بهداشت، درمان و آموزش پزشکی آغاز شد و این پژوهش که به محاسبه ی بار سرطان ها اختصاص دارد، بخشی از مطالعه ی مزبور میباشد.در این طرح متدولوژی خاصی یرای مدلسازی سرطان ها در جمعیت، در نظر گرفته شد و نرمافزار ویژهای برای اینکار طراحی گردید.آن چه امروزه، ثبت دقیق سرطان، محاسبه بار آها و اجرای روش های مناسب پیشگیری و درمان  بیماری های سرطانی را الزامی میسازد، دستیاببی به اولویت ها برای سیاستگزاری در کاهش عوامل تاثیرگذار بر روی سلامت جامعه میباشد.بر اساس آخرین بررسی های آماری و اپیدمیولوژیک در ایران بعد از بیماری های قلبی و عروقی و حوادث، سرطان ها سومین عامل مرگ ومیر به حساب میآیند.نتایج نشان میدهد که سال های از دست رفته به علت مرگ زودرس یا ناتوانی بازای هزار نفر جمعیت ایران، ۶۲/۵ بوده که از منطقه مدیترانه ی شرقی ( ۸۸/۶) و جهان ( ۱۴/۲) کمتر است سال های از دست رفته به علت مرگ زودرس یا ناتوانی بازای هزار نفر جمعیت ایران، در مردان( ۱۳/۶) بیشتر از زنان (۱۰/۵) بوده است.سرطان معده عامل ایجاد بیشترین میزان سال های از دست رفته به علت مرگ زودرس یا ناتوانی بازای هزار نفر به علت سرطان در ایران بوده ولی در منطقه ی مدیترانهی شرقی لوسمی و در جهان سرطان ریه عامل ایجاد بیشترین میزان سال های از دست رفته به علت مرگ زودرس یا ناتوانی بازای هزار نفر بوده اند.لوسمی، سرطان ریه، سرطان کبد و سرطان کولون و رکتوم در ایران، سرطان معده، سرطان ریه، لنفوم و مولتیپل میلوما و سرطان پستان در منطقه ی مدیترانه ی شرقی و سرطان معده ، و سرطان کبد، سرطان پستان و سرطان کولون و رکتوم در جهان در رتبه های بعدی قرار دارند."
    },
    "1148612": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۳۰۹۹",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۱۲",
        "پدیدآور": "ناصریزاده، عاصفه",
        "عنوان و  نام پديدآور": "*C- مدلهای هیلبرتی که دارای زیرمدولهای بسته متممدار هستند[پ‍ای‍انن‍ام‍ه]/دانشجو  عاصفه ناصریزاده ؛ استاد راهنما امیاری ؛ استاد مشاور حسنی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : ریاضی محض ",
        "مشخصات نشر": "مشهد، ۱۳۸۵",
        "مشخصات ظاهری": "[۱۴۵] ورق",
        "یادداشت": "کتابنامه : ص. [۱۳۹-۱۴۱]",
        "شناسه افزوده": "امیاری،        ،استاد راهنما حسنی،        ،استاد مشاور دانشگاه آزاد اسلامی (مشهد ). دانشکده علوم",
        "توصیفگر": "ریاضیات محض\nمدولها (جبر)\nفضای هیلبرت\nزیرمدول\nعملگرها",
        "چکیده": "پژوهش شامل موارد ذیل است : معرفی فضای باناخ و عملگر خطی، معرفی فضای ضرب داخلی و فضای هیلبرت وعملگرهای مربوطه به آن ، جبر باناخ، طیف و حلال، معرفی A- مدول ضرب داخلی و A - مدول هیلبرت ، عملگرهای الحاق پذیر در A- مدول های هیلبرت، تعامد در A- مدول های هیلبرت، متمم در A- مدول های هیلبرت، عملگرهای یک روی A- مدول های هیلبرت، ایده آل ها ، جبر ضربی (A) M ، عملگرهای کراندارتام و ضربهای تانسوری ، هیلبرت مدول ها به عنوان فضای عملگر، تابعکهای خطی مثبت، نمایش گلفند نیمارک، تساوی موریتا، لم های مقدماتی ، فضیه و اثبات آن ."
    },
    "1148613": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۲۰۲۰ ۵۱-۳۲۱۲۱",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۱۳",
        "پدیدآور": "منگلی، محمد",
        "عنوان و  نام پديدآور": "باززنده سازی روستای صخرهای میمند[پ‍ای‍انن‍ام‍ه]/نگارش محمد منگلی ؛ استاد راهنما اسماعیل طلایی ؛ استاد مشاور زهره بزرگمهری",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مرمت بناها و بافتهای تاریخی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۲ ج:مصور، جدول، نقشه ( بخشی تا شده )، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "طلایی، اسماعیل، استاد راهنما بزرگمهر، زهره، ۱۳۳۰ -     ، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی )",
        "توصیفگر": "معماری\nمعماری سنتی\nشهرهای تاریخی\nبازسازی آثار تاریخی\nبازسازی شهری ایران\nمیمند\nشهر بابک\nاستان کرمان",
        "چکیده": "هدف پژوهش شناخت آسیب شناسی و طراحی الگویی برای بافت یکی از بناهای میمند بوده است و با روش تحلیل داده های موجود بر پایه مطالعات میدانی و کتابخانه ای، مصاحبه با افراد مطلع، و آزمایشا مکانیک خاک بررسی شده است. نتیجه گرفته شده این است که این روستا از قابلیت های خوبی برای باززنده سازی برخوردار است و علت آن سالم بودن ساختار کلبدی آن می باشد که علت آن متروکه بودن آن در چند سال گذشته است روش طراحی برای این روستا باید به صورت الگویی و در مورد تک تک فضاهای آن بررسی شود."
    },
    "1148614": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۳۲۳۹",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۱۴",
        "پدیدآور": "صرافی، مهدیس",
        "عنوان و  نام پديدآور": "بررسی مقایسه ای نتایج حاصله از معاینات میکروسکوپیک گوش با نتایج حاصله از HRct استخوان تمپورال در بیماران با coM که کاندید عمل جراحی گوش میباشند[پ‍ای‍انن‍ام‍ه]/نگارش مهدیس صرافی ؛ استاد راهنما شهریار یحیوی ؛ استاد مشاور احمد دانشی",
        "مقطع و رشته تحصیلی": "( دکترای تخصصی ) : گوش و حلق و بینی و جراحی سر و گردن ",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "X، ۶۹ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۶۶-۶۹",
        "شناسه افزوده": "یحیوی، شهریار، استاد راهنما دانشی، احمد، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "سوراخشدگی پرده صماخ\nترمیم پرده صماخ\nاوتیت چرکی گوش میانی\nاستخوانچه گوش\nماستوئیدیت\nاستخوان ماستوئید\nاستخوان گیجگاهی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی ایران\nتهران",
        "چکیده": "اتیت میانی یکی از شایعترین بیماریهای دوران کودکی می باشد و مداخله ی جراحی در حال حاضر سنگ بنای درمان اتیت مزمن میانی می باشد و بدیهی است با توجه به مجاورات  گوش میانی با عناصر مهمی مانند عصب فاسیال، گوش داخلی ، انجام معاینات و بررسی های تشخیصی قبل از عمل جراحی ، از اهمیت خاصی در تشخیص شدت و وسعت ضایعه برخودار است و به جراح این امکان را می دهد که با آگاهی و احتیاط لازم به انجام عمل جراحی بپردازد و عوارض حاصل از عمل جراحی را تا حد امکان کاهش دهد. در این پژوهش که بر روی ۵۹ بیمار مراجعه کننده به مرکز آموزشی درمانی حضرت رسول اکرم (ص) که تحت عمل جراحی تمپانوماستوئید کتومی قرار گرفته اند انجام شده است ، هدف مقایسه ی یافته های HRCT استخوان تمپورال با آناتومی اتومیکروسکوپیک حین عمل جراحی بوده است تا ارزش تشخیص HRCT در مورد ضایعات گوش میانی وو ماستوئید تخمین زده شود. نتایج نشان می دهد که HRCT در تشخیص اروزیون کانال و ضایعات پولیپوئيد کانال ویژگی ۱۰۰٪ دارد - همچنین HRCT حساسیت و ویژگی (به ترتیب ٪۴/۸۲ و ٪۱۰۰ ) برای ارزیابی خوردگی استخوانچه ی چکشی و ویژگی ٪۱۰۰ برای تشخیص خوردگی استخوانچه ی سندانی دارد. ولی در ارزیابی استخوانچه ی رکابی ارزش چندانی ندارد . همچنین HRCT حساسیت ٪۴/۷۷ و ویژگی در حدود ٪۹۲ برای نشان دادن دانسیته ی بافت نرم به نفع کلستئاتوم در گوش میانی  و ماستوئید دارد و در تعیین محل ضایعه خصوصا در رسس های خلفی نیز حساسیت ٪۱۰۰ دارد . از هم گسیختگی کانال عصب فاسیال در بخش تمپانیک در بیماران مورد مطالعه شیوعی برابر ٪۸/۲۸دارد و شیوع فیستول لابیرنتی ٪۴/۳ می باشد که HRCT در ارزیابی هر دو مورد فوق ویژگی در حدود ٪۱۰۰ را داراست . لذا با توجه به ارزش تشخیص نسبتا بالای HRCT می توان از آن به عنوان یک وسیله ی تشخیصی ارزشمند قبل از عمل جراحی بیماران مبتلا به عفونت های پبشر فته گوش میانی بهره برد ."
    },
    "1148615": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۷۱۸",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۱۵",
        "پدیدآور": "منصوری٬ منوره",
        "عنوان و  نام پديدآور": "عوامل مرتبط با عزت نفس مدیران آموزشگاههای شهر کرمان[پ‍ای‍انن‍ام‍ه]/دانشجو منوره منصوری ؛ استاد راهنما نعمتالله موسیپور ؛ استاد مشاور یدالله جوادی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت آموزشی",
        "مشخصات نشر": "کرمان، ۱۳۸۲",
        "مشخصات ظاهری": "ی٬ ۱۰۱ ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۹۶ - ۹۸",
        "شناسه افزوده": "موسیپور٬ نعمتالله٬ استاد راهنما جوادی٬ یدالله٬ استاد مشاور سازمان مدیریت و برنامه ریزی استان کرمان",
        "توصیفگر": "م‍دی‍ران آم‍وزش‍ی\nم‍دارس\nع‍زت ن‍ف‍س\nک‍ارک‍ن‍ان\nم‍دی‍ری‍ت آم‍وزش و پ‍رورش\nس‍اب‍ق‍ه آم‍وزش‍ی ایران\nکرمان",
        "چکیده": "عزت نفس به عنوان یک متغیر اثر گذار بر فعالیت ها فرد٬ از اهمیت قابل توجهی در عملکرد سازمانها برخوردار است. گرچه به مدیران توصیه می شود که برای افزایش عزت نفس کارکنان تلاش نمایند٬ اما توجه به این موضوع حائز اهمیت است که خود آنان از حیث این متغیر در چه وضعیتی هستند. مدیران آموزشگاهها نه تنها در نقش مدیر برای کارکنان بلکه در نقش الگو برای دانش آموزان دارای عملکرد موثر بر جامعه آینده هستند. از این جهت سنجش میزان عزت نفس آنان و شناسایی عوامل مرتبط با عزت نفس این گروه حائز اهمیت است. در این پژوهش تلاش شد تا پاسخی به این دو پرسش بر پایه واقعیت های موجود ارائه شود. جامعه آماری مدیران آموزشگاههای شهر کرمان در سال تحصیلی ۸۱ - ۸۰ شامل ۴۱۴ نفر بود که با استفاده از روشهای ریاضی براورد حجم نمونه لازم بود ۱۹۶ نفر مورد بررسی قرار گرفته که این تعداد با استفاده از روش نمونه گیری تصادفی منظم ( بر پایه فهرست رایانه ای اسامی مدیران ) انتخاب شدند. برای جمع آوری داده های مورد نیاز از پرسشنامه سنجش عزت نفس مدیران استفاده شد. این پرسشنامه با تجدید نظر در پرسشنامه عزت نفس کوپر اسمیت تنظیم گردید. داده های لازم با مراجعه مستقیم به مدیر و از طریق تکمیل پرسشنامه جمع آوری شد و با استفاده از روشهای آماری از جمله فراوانی٬ درصد٬ نمودار٬ آزمون همبستگی و آزمون رگرسیون چند متغیره تحلیل گردید. نتایج بدست آمده حکایت از آن دارد که عزت نفس با تجارب مدیر ( اعم از شخصی و آکادمیک ) رابطه دارد و این موضوع با استدلال متفکران مدیریت٬ آموزش و پرورش همخوانی دارد. بر این اساس پیشنهاد می شود به هنگام انتخاب و انتصاب مدیران آموزشگاهی به متغیرهای سابقه خدمت آموزشی٬ سابقه مدیریت و سطح تحصیلات عنایت ویژه شود و حداقل سابقه خدمت برای انتصاب مدیران را هجده سال لحاظ نمایند."
    },
    "1148616": {
        "سرشناسه": "رالهان، ۱۹۳۶-   م.    Ralhan, O. P.‎        ، ویراستار",
        "عنوان و نام پديدآور": "Encyclopaedia of political parties: India - Pakistan - Bangladesh. National - regional - local[Book]\\ editor - in - chief O. P. Ralhan.",
        "مشخصات نشر": "New Delhi: Anmol, 1996 - 2000 = 1375 - 1379.",
        "مشخصات ظاهری": "۸۶ ص.: جدول.",
        "شابک": "(set): 8174882871",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی. از جلد سی و سوم به بعد، عنوان کتاب Encyclopaedia of political parties: Post - independence India میباشد.",
        "یادداشت": "کتابنامه.",
        "عنوان روی جلد": "Encyclopaedia of political parties: India ...",
        "عنوان دیگر": "Encyclopaedia of political parties: Post - independence India",
        "آوانویسی عنوان": "ابسایکلوپیدیا آو پالیتیکال پارتیز ...",
        "موضوع": "حزبهای سیاسی -- هند -- دایرةالمعارفها. حزبهای سیاسی -- پاکستان -- تاریخ. حزبهای سیاسی -- بنگلادش -- تاریخ. هند -- سیاست و حکومت -- ۱۹۴۷-   .",
        "رده بندی کنگره": "JQ۲۹۸/آ۱ر۲ ۱۳۷۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۱‎۶"
    },
    "1148617": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۳۱۰۲",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۱۷",
        "پدیدآور": "ولائی، لعیا",
        "عنوان و  نام پديدآور": "بررسی شیوع دیس گلایمسی و عوامل مرتبط در بیماران مشکوک به سندرم حاد کرونری از نیمه دوم ۱۳۸۴ لغایت پایان نیمه اول ۸۵ مراجعهکننده به بیمارستانهای وابسته به دانشگاه آزاداسلامی واحد مشهد[پ‍ای‍انن‍ام‍ه]/نگارش لعیا ولائی ؛ استاد راهنما محمد سرافرازیزدی ؛ استادان مشاور سعید ناظمی، مجتبی مشکات",
        "مقطع و رشته تحصیلی": "(دکترا) : پزشکی",
        "مشخصات نشر": "مشهد، ۱۳۸۵",
        "مشخصات ظاهری": "ظ، ۱۹۱ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۶۴-۱۸۵",
        "شناسه افزوده": "سرافرازیزدی، محمد، استاد راهنما ناظمی، سعید، استاد مشاور مشکات، مجتبی، استاد مشاور دانشگاه آزاد اسلامی (مشهد). دانشکده پزشکی",
        "توصیفگر": "بیماری کرونر\nضعف سیستم عصبی گردش خون\nناهنجاریهای قلب و عروق\nافزایش قند خون\nف‍راوان‍ی (آم‍ار)\nدیابت ایران\nمشهد\nخراسان",
        "چکیده": "هدف بررسی شیوع دیس گلایسمی و عوامل مرتبط در بیماران مشکوک به سندرم حاد کرونمی از نیمه دوم ۱۳۸۴ لغایت پایان نیمه اول ۸۵؛ مراجعهکننده به بیمارستانهای وابسته به دانشگاه آزاد اسلامی واحد مشهد است.این یک مطالعه Cross-Sectional بوده است که از نیمه دوم سال ۱۳۸۴ شروع و تا نیمه اول سال ۸۵ ادامه یافت.بیماران مورد نظر کلیه کسانی بودند که با شک به سندرم حاد کرونری در بخش های اوژانس قلب و CCU بیمارستان آریا بستری شده اند؛ از بیماران شرح کامل براساس پرسشنامه گرفته شد و آزمایشات کلینیکی و پاراکلینیک  ( بیومارکرهای قلب، تستهای چربی خون، ECG و ... ) انجام گردید و همچنین نمونه خون مجزا جهت بررسی HbALC از بیمار گرفته شد.تجزیه و تحلیل این آزمایش بر اساس جدیدترین کیت موجود در بازار Biosystem در یک آزمایشگاه خصوصی صورت گرفت. جهت کاهش تاثیر هایبر گلایسمی ناشی از استرس ، پس از Stable گشتن شرایط عمومی بیمار از وی نمونه گلوکز خون تصادفی گرفته و سپس در روز بعد گلوکز پلاسمای ناشتا بررسی گردید.بر اساس آزمایشات منشاء درد قفسه سینه و نتایج نشان میدهد که دیس گلایسمی تقریتا در یک سوم دارای ACS دیده شد، شیوع بالای دیابت و دیس گلایسمی در گروه مورد مطالعه اثبات میکند که بیماران زیادی با تشخیص ACS دارای اختلاف متابولیسم گلوکز میباشند.در مجموع میزان شیوع دیس گلایسمی در بیماران مبتلا به ACS  ۲۵ نفر ( ۷۲/۳۴٪ از ۷۲ بیمار دارای ACS ) بودند."
    },
    "1148618": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۸۹۸",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۱۸",
        "پدیدآور": "مافی٬ پروانه",
        "عنوان و  نام پديدآور": "رابطه تعهد سازمانی با تمایل به ماندن در شغل کارکنان حرفهای در سازمان سرمایهگذاری و کمکهای فنی و اقتصادی ایران[پ‍ای‍انن‍ام‍ه]/تهیه شده به وسیله پروانه مافی ؛ استاد راهنما عباس منوریان ؛ استاد مشاور محمود شیرازی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت دولتی ",
        "مشخصات نشر": "[ تهران ] ، ۱۳۸۲",
        "مشخصات ظاهری": "۱۵۷ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۴ - ۱۵۷",
        "شناسه افزوده": "منوریان٬ عباس٬ استاد راهنما شیرازی٬ محمود٬ استاد مشاور موسسه عالی و پژوهش مدیریت و برنامه ریزی",
        "توصیفگر": "سازمان سرمایهگذاری و کمکهای اقتصادی و فنی ایران ت‍ع‍ه‍د\nک‍ارک‍ن‍ان\nوج‍دان ک‍اری\nرضایت شغلی ایران",
        "چکیده": "هدف بررسی رابطه تعهد سازمانی با تمایل به ماندن در شغل کارکنان حرفه ای سازمان سرمایه گذاری و کمکهای اقتصادی و فنی ایران است رابطه تعهد سازمانی مشتمل بر سه متغیر مستقل تعهد عاطفی٬ تعهد مستمر و تعهد هنجاری با متغیر وابسته تمایل به ماند در شغل کارکنان سازمان سرمایه گذاری است همچنین برای مقایسه تمایل به ماندن و میزان تعهد سازمانی کارکنان با توجه به انواع سه گانه تعهد و عوامل دموگرافیک ( جنسیت٬ سنوات خدمت و ... ) دو دسته پرسش پژوهشی مطرح شده است. نمونه تحقیق متشکل از ۸۶ نفر از کارکنان در رده های مدیر کل٬ معاون مدیر کل٬ رئیس گروه یا رئیس اداره٬ کارشناس مسئول و کارشناس است که به روش نمونه گیری تصادفی ساده انتخاب شدند. ابزار مورد استفاده پرسشنامه تعهد سازمانی آلن و مایر و پرسشنامه تمایل به ماندن در شغل واینر و واردی بوده است. نتایج نشان می دهد که تعهد سازمانی و تمایل به ماندن در این سازمان همبستگی معنی دار می باشد. همچنین در مورد سه فرضیه فرعی به جز تعهد مستمر فرضیه تعهد عاطفی و تعهد هنجاری حاکی از وجود همبستگی معنی دار میان این دو نوع تعهد سازمانی با تمایل به ماندن در شغل کارکنان می باشد. در مورد میزان تمایل به ماندن در میان زنان و مردان تفاوت معنی دار مشاهده نشد. تعهد سازمانی و جنسیت نیز در این سازمان دارای تفاوت معنی نمی باشد. و در مورد پرسشهای فرعی سه گانه تعهد عاطفی و تعهد مستمر بیانگر تفاوت معنادار نبوده ولی در مورد تعهد هنجاری تفاوت معنادار وجود دارد. یعنی میانگین نمره مردان در این تعهد بیشتر از زنان است. در مورد زنان میزان سنوات خدمت و تمایل به ماندن در شغل رابطه معناداری به دست نیامد. بدین معنی که افزایش سنوات خدمت نمی تواند میل ماندن در شغل را در کارکنان تقویت نماید. در مورد تعهد سازمانی و همچنین تعهد مستمر و تعهد هنجاری هم با سنوات خدمت رابطه معناداری مشاهده نشد. اما بین تعهد عاطفی و سنوات خدمت رابطه معنا دار به دست آمد یعنی هر چه سنوات خدمت افزایش می یابد تعهد عاطفی کارکنان به سازمان بیشتر می شود."
    },
    "1148619": {
        "سرشناسه": "کلارک، پل، ۱۹۴۶-   م.\nClarke, Paul A. B.",
        "عنوان و نام پديدآور": "Encyclopaedia of democratic thought[Book]\\ edited by Paul Barry Clarke and Joe Fowerker.",
        "مشخصات نشر": "London; New York: Routledge, 2001 = 1380.",
        "مشخصات ظاهری": "XVI, ۷۴۸ ص.: مصور.",
        "شابک": "0415193966",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه.",
        "عنوان روی جلد": "Encyclopaedia of democratic thought",
        "آوانویسی عنوان": "انسایکلوپیدیا آو دیموکراتیک تاوت",
        "موضوع": "دموکراسی -- دایرةالمعارفها.",
        "شناسه افزوده": "فاوریکر، جو    Fowrerker, Joe       ، ویراستار",
        "رده بندی کنگره": "JC۴۲۳/ک۸الف۸ ۱۳۸۰",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۱‎۹"
    },
    "1148620": {
        "سرشناسه": "دهقانیاننصرآبادی، کاظم، ۱۳۴۳-",
        "عنوان و نام پديدآور": "بزرگان جاوید : زندگینامهی ۲۰۰ شهید گرانقدر شهرستان تفت/گردآوری و پژوهش کاظم دهقانیاننصرآبادی [برای] بنیاد شهید تفت.",
        "مشخصات نشر": "یزد: بنیاد فرهنگی- پژوهشی ریحانةالرسول (س)، واحد انتشارات، ۱۳۸۲-",
        "مشخصات ظاهری": "۲ج.:عکس، جدول.",
        "شابک": "۲۰۰۰۰ ریال:964800904X",
        "يادداشت": "به مناسبت سالگرد شهادت شهید احمد دهقانیاننصرآبادی با حمایت مالی خانواده شهید. عنوان دیگر: بزرگان جاوید",
        "یادداشت": "کتابناه: ص.  ۲۳۵-۲۳۸؛ همچنین به صورت زیرنویس.",
        "موضوع": "جنگ ایران و عراق، ۱۳۵۹-۱۳۶۷-- شهیدان-- سرگذشتنامه.\nشهیدان-- ایران-- تفت-- سرگذشتنامه.",
        "شناسه افزوده": "بنیاد فرهنگی- پژوهشی ریحانةالرسول (س) بنیاد شهید انقلاب اسلامی (تفت)",
        "رده بندی کنگره": "DSR۱۶۲۵/د۸۷ب۴ ۱۳۸۲",
        "رده بندی دیویی": "۹۵۵/۰۷۴۳۰۹۲۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۰",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1148621": {
        "عنوان و نام پديدآور": "راه خ‍ودرو: ن‍ق‍ش‍ه  تهران م‍خ‍ص‍وص خودرو/ تهیه و گ‍ردآوری م‍وس‍س‍ه ارت‍ب‍اط و ان‍ت‍ق‍ال دادهه‍ای ص‍ن‍ای‍ع ایران؛ مدیر مسئول مهدی اعتمادفرد.",
        "مشخصات نشر": "ت‍ه‍ران: راه دانش سبز، ۱۳۸۶.",
        "مشخصات ظاهری": "۱ ج.(شمارهگذاری گوناگون): ن‍ق‍ش‍ه",
        "شابک": "۵۰۰۰۰ ریال",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "ع‍ن‍وان روی ج‍ل‍د: راه خ‍ودرو: ن‍ق‍ش‍ه ت‍ه‍ران م‍خ‍ص‍وص خ‍ودرو ۸۷ - ۱۳۸۶.",
        "عنوان روی جلد": "راه خ‍ودرو : ن‍ق‍ش‍ه ت‍ه‍ران م‍خ‍ص‍وص خ‍ودرو ۸۷ - ۱۳۸۶",
        "موضوع": "خیابانها --  ایران -- تهران -- نقشهها ت‍ه‍ران -- ن‍ق‍ش‍هه‍ا.",
        "شناسه افزوده": "اعتمادفرد، مهدی، ۱۳۵۰ - م‍وس‍س‍ه ارت‍ب‍اط و ان‍ت‍ق‍ال دادهه‍ای  ص‍ن‍ای‍ع",
        "رده بندی کنگره": "G۲۲۵۹/۱۲۲۲ر۲ ۱۳۸۶",
        "رده بندی دیویی": "۹۱۲/۵۵۱۲۲۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۱"
    },
    "1148622": {},
    "1148623": {
        "سرشناسه": "زائٰری، محمد",
        "عنوان و نام پديدآور": "المپیاد ریاضی ایران مقدماتی مرحله اول و دوم (دوره بیست و چهارم)/محمد زائٰری، مرتضی محمدآبادی.",
        "مشخصات نشر": "تهران: دانشپژوهان جوان، ۱۳۸۶.",
        "مشخصات ظاهری": "۴۴ ص.:مصور، جدول.",
        "شابک": "۶۰۰۰ ریال",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "المیپادها (ریاضیات).\nریاضیات -- مسابقهها.\nریاضیات -- مسائل، تمرینها و غیره (متوسطه).",
        "شناسه افزوده": "محمدآبادی، مرتضی، ۱۳۵۸ -",
        "رده بندی کنگره": "LB۳۰۶۰/۲۴/ز۲الف۷۳ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۳/۲۳۸",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۳",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1148624": {
        "سرشناسه": "جواهریان، پیمان، ۱۳۵۲ - ",
        "عنوان و نام پديدآور": "پارتیشنبندی دیسک با نرمافزار Partition Magic/ پیمان جواهریان.",
        "مشخصات نشر": "تهران: موسسه فرهنگیهنری لوح فشرده، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۲ص.: مصور.",
        "فروست": "سری کتابهای آموزشی پل.",
        "شابک": "۹۰۰۰ ریال978-964-8656-59-6 :",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "دیسک سخت -- مدیریت",
        "رده بندی کنگره": "QA۷۶/۹ /د۹ج۹ ۱۳۸۶",
        "رده بندی دیویی": "۰۰۴/۵۶۳",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۴"
    },
    "1148625": {
        "سرشناسه": "ع‍زی‍زآب‍ادی ف‍راه‍ان‍ی، اب‍وال‍ف‍ض‍ل، ۱۳۴۳ -",
        "عنوان و نام پديدآور": "تربیتبدنی عمومی (۲)/ ابوالفضل فراهانی.",
        "وضعيت ويراست": "[ویراست۳؟].",
        "مشخصات نشر": "تهران: دانشگاه پیام نور، ۱۳۹۵.",
        "مشخصات ظاهری": "سیزده، ۱۰۴ص.: مصور، جدول.",
        "فروست": "دانشگاه پیامنور؛ ۸۵۱. گروه تربیتبدنی و علوم ورزشی؛ ۴۳/ق.",
        "شابک": "۳۵۰۰۰۰ ریال: 978-964-455-759-0 ؛  ۶۸۰۰ ریال : 964-455-759-X  ؛  ۶۸۰۰ ریال (چاپ دوازدهم) ؛  ۶۸۰۰ ریال ( چاپ نهم ) ؛  ۶۸۰۰ ریال (چاپ پنجم) ؛  ۱۵۰۰۰ ریال (چاپ بیست و یکم) ؛  ۲۴۰۰۰ ریال: چاپ بیست و سوم978-964-455-759-0 :  ؛  ۲۴۰۰۰ریال (چاپ بیست و پنجم) ؛  ۳۰۰۰۰ ریال(چاپ بیست و ششم) ؛  ۱۵۰۰۰۰ ریال (چاپ چهل و چهارم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "چاپ اول: ۱۳۸۵( فیپا). چاپ سی و پنجم. چاپ پنجم: شهریور ۱۳۸۴. چاپ هفتم: مهر ۱۳۸۵. چاپ نهم: بهمن ۱۳۸۵. چاپ دوازدهم: آذر ۱۳۸۶. چاپ بیست و یکم و بیست و سوم: ۱۳۹۱. چاپ بیست و پنجم: شهریور ۱۳۹۲. چاپ بیست و ششم: خرداد ۱۳۹۳. چاپ چهل و چهارم: مهر ۱۳۹۹. این کتاب در سالهای ۱۳۸۴- ۱۳۹۸ تجدیدچاپ شده است.",
        "یادداشت": "واژهنامه. کتابنامه: ص. ۱۰۰.",
        "موضوع": "تربیت بدنی -- آموزش برنامهای\nPhysical education and training -- Programmed instruction\nتربیت بدنی -- راهنمای آموزشی (عالی)\nPhysical education and training -- Study and teaching (Higher)",
        "شناسه افزوده": "دانشگاه پیام نور",
        "رده بندی کنگره": "GV۳۴۱/ع۴ت۴ ۱۳۹۵",
        "رده بندی دیویی": "۷۹۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۵",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "1148626": {
        "سرشناسه": "سازگار، غلامرضا، ۱۳۲۰ -",
        "عنوان و نام پديدآور": "آوای مجمع ۷ : مجموعه نوحه و مرثیههای محرم و صفر ۱۴۲۹ هجری قمری ۱۳۸۶ شمسی همراه با نوار سبک نوحهها/اثر غلامرضا سازگار.",
        "مشخصات نشر": "قم: حقبین، ۱۳۸۶.",
        "مشخصات ظاهری": "۹۶ ص.؛.مس ۱۷ × ۱۲",
        "شابک": "۸۰۰۰ ریال:978-964-6408-83-8",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "شعر مذهبی -- قرن ۱۴.\nشعر فارسی -- قرن ۱۴.\nمرثیه و مرثیهسرایی.",
        "رده بندی کنگره": "PIR۸۰۷۸/الف۵۷آ۸۶ ۱۳۸۶",
        "رده بندی دیویی": "۸فا۱/۶۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۶",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1148627": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۳۱",
        "شماره کتابشناسی ملی": " م۸۳-۲۰۵۲۶",
        "پدیدآور": "یارضوی، امیر",
        "عنوان و  نام پديدآور": "نمایشگاه و مرکز تحقیقات الکترونیک و کامپیوتر[پ‍ای‍انن‍ام‍ه]/نگارش امیر یارضوی ؛ استاد راهنما وحید قبادیان ؛ استاد مشاور منوجهر مزینی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ): معماری",
        "مشخصات نشر": "کرمان، ۱۳۸۰",
        "مشخصات ظاهری": "ی، [ ۱۲۸ ] ورق:مصور، نقشه، نقشه ساختمانی",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۲۵- ۱۲۶",
        "شناسه افزوده": "قبادیان، وحید، استاد راهنما مزینی، منوچهر، استاد مشاور دانشگاه آزاد اسلامی. ( کرمان )",
        "توصیفگر": "طراح‍ی پ‍روژه\nطراح‍ی م‍ع‍م‍اری\nم‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍راک‍ز پ‍ژوه‍ش\nم‍ه‍ن‍دس‍ی رای‍ان‍ه\nم‍راک‍ز اطلاع رس‍ان‍ی\nن‍م‍ای‍ش‍گ‍اه ه‍ا\nم‍ه‍ن‍دس‍ی ال‍ک‍ت‍رون‍ی‍ک",
        "چکیده": "موضوع پیشنهادی نمایشگاه و مرکز اطلاع رسانی اینترنتی ایران می باشد که پس از تحقیقها و بررسیهای انجام شده در مورد علوم کامپیوتر و اینترنت سعی در تعریف یک سری کاربریهای نسبتا جدید در مجموعه شد که برطبق آن طراحی مجموعه صورت گرفته است. ارائه تصویر واضح و روشنی از موضوع پیشنهاد شده در قالب مقدمه، موضوع پروژه و دلایل انتخاب زیر مجموع کامپیوتر، شناخت از جنبه های مورد نظر در طراحی مجموعه در قالب تعریف، تحقیق و پژوهش ، اطلاع رسانی ، علم ، تکنولوژی ، ارتباط ، نمایشگاه و مبانی دانش بشری، ارائه مطالبی در مورد علوم کامپیوتر و اینترنت و تاریخچه آنها،بیان انگاره های طراحی، بررسی و تجزیه و تحلیل یک سری از طراحی های مشابه در دنیا، طراحی سایت مورد نظر و در پایان مجموع طراحی های انجام  شده برروی سایت مورد نظر ارائه شده است."
    },
    "1148628": {
        "سرشناسه": "لاکسمی، دوی\nLaxmi Devi, A.",
        "عنوان و نام پديدآور": "Encyclopaedia of child and family welfare[Book]\\ editor - in - chief Laxmi Devi.",
        "مشخصات نشر": "New Delhi: Anmol, 1998 = 1377.",
        "مشخصات ظاهری": " ۶ ج.: مصور، جدول، نمودار.",
        "فروست": "Institute for susteinable development lucknow.",
        "شابک": "(set): 8174889094",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه.",
        "مندرجات": "v. 1. Child development: an introduction.-v. 2. Health, nutreition and early childhood education.-v. 3. Polidies and programmes related to child development.-v. 4. Child labour.-v. 5. Social attitudes towards children.-v. 6. Child and family welfare.",
        "عنوان روی جلد": "Encyclopaedia of child and family welfare",
        "آوانویسی عنوان": "انسایکلوپیدیا آو چایلد اند فمیلی ولفر",
        "موضوع": "کودکان -- رشد. والدین و کودک. آموزش و پرورش کودکان. کودکان -- تغذیه. کودکان -- بهداشت. کودکان کار کودکان -- سرپرستی.",
        "رده بندی کنگره": "HQ۷۶۹/ل۲الف۸ ۱۳۷۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۸"
    },
    "1148629": {
        "سرشناسه": "ب‍ه‍ب‍ه‍ان‍ی، س‍ی‍م‍ی‍ن، ۱۳۰۶ - ۱۳۹۳.",
        "عنوان و نام پديدآور": "یاد بعضی نفرات/ سیمین بهبهانی.",
        "مشخصات نشر": "تهران: انتشارات نگاه، ۱۳۹۸.",
        "مشخصات ظاهری": "۸۲۴ ص.؛ ۱۵ × ۲۲ سم.",
        "شابک": "۱۲۵۰۰۰۰ ریال : 978-964-351-450-1",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول: ۱۳۸۶ (فیپا). چاپ چهارم.",
        "موضوع": "ب‍ه‍ب‍ه‍ان‍ی، س‍ی‍م‍ی‍ن، ۱۳۰۶ - ۱۳۹۳.-- مصاحبهها ادبیات فارسی -- قرن ۱۴ -- تاریخ و نقد\nPersian literature -- 20th century -- History and criticism\nنویسندگان ایرانی -- قرن ۱۴ -- نقد و تفسیر\nAuthors, Iranian -- 20th century -- Criticism and interpretation\nشاعران ایرانی -- قرن ۱۴-- نقد و تفسیر\nPoets, Persian -- 20th century-- Criticism and interpretation\nمقالههای فارسی -- قرن ۱۴\nPersian essays -- 20th century",
        "رده بندی کنگره": "PIR۷۹۷۲",
        "رده بندی دیویی": "۸فا۱/۶۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۲‎۹",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "1148630": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۲۰۶۶",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۳۰",
        "پدیدآور": "صالحیسیاوشانی، زهره",
        "عنوان و  نام پديدآور": "نقش تریاک در سیاستهای کشورهای آسیائی ( مورد مطالعه ایران )[پ‍ای‍انن‍ام‍ه]/نگارش زهره صالحیسیاوشانی ؛ استاد راهنما عباسقلی غفاریفرد ؛ استاد مشاور رضا شعبانی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : تاریخ عمومی جهان",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "۱۳۴ ورق:مصور ( بخشی رنگی )",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۳۱ - ۱۳۳",
        "شناسه افزوده": "غفاریفرد، عباسقلی، استاد راهنما شعبانی، رضا، ۱۳۱۷ -      ، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده الهیات، ادبیات و علوم انسانی. گروه تاریخ",
        "توصیفگر": "سیاست خارجی\nتریاک\nجنگ\nبازرگانی خارجی ایران\nانگلستان",
        "چکیده": "هدف پژوهش بیان این نکته بود که چرا بخصوص ایران با وجود کشت تریاک از دوران باستان ناگهان کشت تریاکش در نیمه دوم قرن نوزدهم اوج میگرد، و یکی از صادرات مهم ایران میشود بصورتی که این عامل باعث غفلت از کشت غله و البته همراه با خشکسالی و عوامل دیگر منجر به قحطی سه ساله گردید. نتیجه این که با وجود آشنایی ایران با تریاک از دوران باستان ناگهان کشت تریاک در نیمه دوم قرن نوزدهم گسترش زیادی یافت، تا آنجا که تریاک بعنوان ماده ای خام در ردیف کالاهای تجاری و صادراتی ایران قرار گرفت. البته در این تحول عوامل زیادی مانند : انقلاب صنعتی، تحولات اقتصادی، استعمار و ... تاثیر داشتند."
    },
    "1148631": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۷۳۰",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۳۱",
        "پدیدآور": "قاسمی٬ هوشنگ",
        "عنوان و  نام پديدآور": "بررسی نیازهای کارکنان بانک صادرات زنجان و عملکرد مدیران آنها در تأمین نیازهای مذکور بر اساس نظریه آلدرفر E.R.G[پ‍ای‍انن‍ام‍ه]/پژوهشگر هوشنگ قاسمی ؛ استاد راهنما محمد توفیقواحدی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : مدیریت شغلی ",
        "مشخصات نشر": "زنجان، ۱۳۸۱",
        "مشخصات ظاهری": "۸۳ ورق:جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "توفیقواحدی٬ محمد٬ استاد راهنما مرکز آموزش مدیریت دولتی استان زنجان",
        "توصیفگر": "بانک صادرات ایران ک‍ارک‍ن‍ان\nمدیران\nب‍ه‍ره وری\nنیازهای اولیه\nاه‍داف ایران",
        "چکیده": "در راستای توسعه جهانی علم و تکنولوژی٬ پراخت به رفع مشکلات و توسعه و ترقفی سازمانها٬ از طریق پژوهشهای علمی و کاربردی٬ امری است که ارتقا سازمان و افراد آنرا در پی خواهد داشت. با توجه به اینکه سازمان را افراد تشکیل می دهند٬ بنابراین یکی از اساسی ترین عناصری که در سازمان می تواند مورد مطالعه و پژوهش قرار گیرد انسان می باشد. در هر سازمان منابع مادی را می توان با بهره گیری از فن آوری و روش های جدید به صورت بهتری بکار گرفت٬ لکن استفاده بهتر از منابع انسانی مستلزم ابتکار و پیروی از فلسفه مناسبی است٬ زیرا افراد بشر چون احساس٬ عاطفه٬ منزلت انسانی دارند و نیز دارای قدرت تفکر٬ اندیشه و شعور می باشند٬ و در شرایط مختلف طرز تلقی احساسات٬ عواطف انسانها متفاوت است. انسان برگزیده ترین و بار ارزش ترین دارایی سازمانی است که هرگز در ترازنامه ها و صورتهای سود و زیان شرکتها منعکس نمی شود در حالیکه سود آوری سازمان به انسان است و انسانها پشتوانهه مطمئن و مستحکم برای کسب موفقیت یک سازمان هستند. از آنجا که یکی از عوامل ایجاد انگیزه در سرمایه انسانی شناخت نیازها می شود لذا بررسی و آگاهی از نیازها می تواند در بهره وری و پیشبرد اهداف فردی و سازمانی و عملکرد افراد اثر بهینه داشته باشد. پس نخستین گام بعد از تنظیم اهداف سازمان٬ بررسی نیازهای نیروی انسانی در کار می باشد. لذا پژوهش حاضر٬ با ین باور که شناخت و ارضای نیازهای کارکنان٬ دستیابی به اهداف سازمانی را تسهیل می نماید و نیز در  پی دستیابی به اهداف زیر اجرا گردیده است. هدف بررسی نیازهای کارکنان بانک صادرات زنجان و عملکرد مدیران آنها در تامین نیازهای مذکور بر اساس نظریه آلدرفر E.R.G است."
    },
    "1148632": {
        "سرشناسه": "محمدی، زهره",
        "عنوان و نام پديدآور": "مجموعه قواعد صرف و نحو زبان وحی/مولف و مصنف زهره محمدی .",
        "مشخصات نشر": "تهران: پویند، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۳۶ ص.:جدول، نمودار.",
        "شابک": "۱۷۰۰۰ ریال :978-964-7415-08-8",
        "وضعیت فهرست نویسی": "فیپا",
        "یادداشت": "کتابنامه: ص. ۱۳۶ .",
        "موضوع": "زبان عربی -- صرف و نحو -- راهنمای آموزشی .",
        "رده بندی کنگره": "PJ۶۲۰۳/م۳۱۳م۳ ۱۳۸۶",
        "رده بندی دیویی": "۴۹۲/۷۵۰۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۳‎۲"
    },
    "1148633": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۴۳۲",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۳۳",
        "پدیدآور": "یزدانی، صمد",
        "عنوان و  نام پديدآور": "بررسی ساختار ریز و خواص لایههای نازک آلومینیوم با زیر لایه پلیمری از نوع BOPP[[پ‍ای‍انن‍ام‍ه]/نگارش صمد یزدانی ؛ استاد راهنما رسول صدیقیبنایی ؛ استاد مشاور حسن فرخپیام",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : فیزیک، گرایش اتمی و مولکولی ",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "۷۶ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۷۵",
        "شناسه افزوده": "صدیقیبنایی، رسول، استاد راهنما فرخپیام، حسن،  استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده  علوم پایه",
        "توصیفگر": "آلومینیم\nپلیمرها\nلایههای نازک\nف‍ی‍زی‍ک ات‍م‍ی",
        "چکیده": "در این کار یک لایه نازک آلومینیوم به وسیله روش تبخیر گرمایی در خلاء روی زیر لایه های پلیمری BOPP پوشش داده شد. بانشاندن لایه نازک آلومینیوم بر روی زیر لایه پلیمری نه تنها خواص الکتریکی ، اپتیکی فیلم پلیمری تغییر می کند بلکه خاصیت تراوایی نسبت به گازها و بخار آب به میزان ۵۰ الی ۱۰۰ درصد فرق می کند . به نازک آلومینیوم پوشش داده شده بستگی دارند. ساختار ریزلایه نازک آلومینیم پوشش داده شده روی زیر لایه پلیمری بوسیله روشهای SEM,TEM, XRD بررسی شد. نتایج بررسی XRD نشان می دهد که لایه فلزی به صورت پلی کریستالی بوده و رشد ترجیحی دانه های بلوری در راستای [۱۱۱] تصاویر SEM نشان می دهد که سطح لایه ها از یکنواختی خوبی برخوردار است. تصاویر TEM و میکروسکوپ نوری وجود حفره های ریز روی سطح لایه ها را نشان می دهد . منشاء این حفره ها از گردو غبارهای موجود روی زیرلایه می باشد . در مصافرف بسته بندی از این حفره هاگازها و بخار آب به داخل نفوذکرده و باعث فاسد شدن موادغذایی می شوند . میزان عبور نور در ناحیه مرئی و فرابنفش برای زیرلایه های پلیمری فلزاندود شده بررسی شده و معلوم گردید که میزان عبور نور از لایه های پلیمری فلزاندود شده نسبت به زیرلایه های پلیمری فلزاندود نشده بسیار کم می باشد ."
    },
    "1148634": {
        "سرشناسه": "گرین، دیوید    Green, David       ، ویراستار",
        "عنوان و نام پديدآور": "Advancing bast value in the built environment: a guide to best practice[Book]\\ editor David Green.",
        "مشخصات نشر": "London: Thomas Telford, 2000 = 1379.",
        "مشخصات ظاهری": "XII, ۴۳۸ ص. (در یک جعبه): مصور، جدول.",
        "فروست": "The institution of civil engineers.",
        "شابک": "0727727885",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۴۲۳ - ۴۲۷.",
        "عنوان روی جلد": "Advancing bast value in the built environment: a guide ...",
        "آوانویسی عنوان": "ادونسینگ بست ولیو این د بیلت انوایرومنت ...",
        "موضوع": "سازمانهای دولتی محلی -- انگلستان.",
        "رده بندی کنگره": "JS۳۱۱۱/گ۴الف۴ ۱۳۷۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۳‎۴"
    },
    "1148635": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۳۳",
        "شماره کتابشناسی ملی": " م۸۳-۲۰۵۲۸",
        "پدیدآور": "ایراندوست، مریم",
        "عنوان و  نام پديدآور": "مجموعه سینمایی کرمان[پ‍ای‍انن‍ام‍ه]/نگارش مریم ایراندوست ؛ استاد راهنما محمدیوسف نیلی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ): معماری",
        "مشخصات نشر": "کرمان، ۱۳۸۰",
        "مشخصات ظاهری": "ظ، [ ۲۰۳ ] ورق:مصور، جدول، نقشه ساختمانی ، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۰۲",
        "شناسه افزوده": "نیلی، محمدیوسف، استادراهنما دانشگاه آزاد اسلامی ( کرمان ). دانشکده معماری",
        "توصیفگر": "طراح‍ی پ‍روژه\nطراح‍ی م‍ع‍م‍اری\nم‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nس‍ی‍ن‍م‍ا ایران\nکرمان",
        "چکیده": "سینما در میان هنرها و رسانه های دیگر به دلیل چند بعدی بودنش و بهره گرفتن از امکانات هنرهای دیگر دارای مقام ویژه ای است. با توجه به کمبود مراکز فرهنگی - تفریحی و بخصوص مراکز سینمایی در خودشان پیشرفت این هنر - صنعت در کشور که علاوه بر سرگرمی، بار فرهنگی - هنری نیز داشته باشد. نیازمندی به چنین مراکزی بارز است. در اینجا سعی شده تا با شناخت خصوصیات سینما از جنبه های مختلف و کمبودهای موجود و مطالعه و بررسی عوامل موثر در طراحی مجموعه سینمایی و درگیر کردن این عوامل با مسائل  تفکرات معماری، بنایی شاخص طراحی شود که با بهترین امکانات فن آوری کشور ساخته شود و در محدوده یک بنای فرهنگی - تفریحی در مقیاس شهری تا سالهای متمادی براین شهروندان دارای پیام مثبت باشد و علاوه بر پاسخگویی به نیازهای عملکدری، بتواند فضاهای متنوع دلپذیر و معمارانه را بوجود آورد."
    },
    "1148636": {
        "سرشناسه": "رض‍اق‍ل‍یم‍ی‍رزاق‍اج‍ار، ۱۲۲۰ - ۱۲۷۹ق.",
        "عنوان و نام پديدآور": "س‍ف‍رن‍ام‍ه رض‍اق‍ل‍ی م‍ی‍رزان‍ای‍بالای‍ال‍ه ن‍وه ف‍ت‍ح‍ع‍ل‍ی ش‍اه/ ب‍ه ک‍وش‍ش اص‍غ‍ر ف‍رم‍ان‍ف‍رم‍ائ‍یق‍اج‍ار؛ [مقدمهنویس سعید نفیسی].",
        "وضعيت ويراست": "[وی‍راست ۲]",
        "مشخصات نشر": "ت‍ه‍ران: دانشگاه تهران، ۱۳۴۶.",
        "مشخصات ظاهری": "ھ، [۷۶۴] ص.:مصور، ع‍ک‍س.",
        "فروست": "انتشارات دانشگاه  تهران؛ ۱۱۵۷. گنجینه سفرنامههای ایرانی؛ شماره ۳.",
        "شابک": "۱۶۸۰۰ ری‍ال",
        "يادداشت": "بین صفحههای ھ تا ۱ [۷] صفحه تصویر است. بیادگار کنگره بینالمللی هنر و باستانشناسی ایران- تهران،  فروردین ۱۳۴۷",
        "یادداشت": "نمایه.",
        "موضوع": "رض‍اق‍ل‍یم‍ی‍رزاق‍اج‍ار، ۱۲۲۰ - ۱۲۷۹ق.-- سفرها. س‍ف‍رن‍ام‍هه‍ا. اروپا -- س‍ی‍ر و س‍ی‍اح‍ت -- ق‍رن ۱۹م.\nای‍ران -- ت‍اری‍خ -- ق‍اج‍اری‍ان، ۱۱۹۳ - ۱۳۴۴ق.\nخ‍اورم‍ی‍ان‍ه -- س‍ی‍ر و س‍ی‍اح‍ت -- ق‍رن ۱۹م.",
        "شناسه افزوده": "ف‍رم‍ان‍ف‍رم‍ائ‍یق‍اج‍ار، اص‍غ‍ر،         م‍ص‍ح‍ح نفیسی، سعید، ۱۲۷۴-۱۳۴۵، مقدمهنویس دانشگاه تهران",
        "رده بندی کنگره": "DSR۱۳۴۷/ر۶س۷  ۱۳۴۶",
        "رده بندی دیویی": "۹۵۵/۰۷۴۳۰۴۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۳‎۶"
    },
    "1148637": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۹۶۵۸",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۳۷",
        "پدیدآور": "شیبانی، وحیدرضا",
        "عنوان و  نام پديدآور": "بررسی نقش مدیریت زمان در افزایش بهرهوری[پ‍ای‍انن‍ام‍ه]/تهیه و تنظیم وحیدرضا شیبانی ؛ استاد راهنما متقی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مدیریت دولتی",
        "مشخصات نشر": "کرمان، ۱۳۸۲",
        "مشخصات ظاهری": "۳۴ وق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۳۳-۳۴",
        "شناسه افزوده": "متقی، استاد راهنما مرکز آموزش مدیریت دولتی استان کرمان",
        "توصیفگر": "ب‍ه‍ره وری\nمدیریت زمان\nب‍رن‍ام‍ه ری‍زی",
        "چکیده": "پژوهش شامل موارد ذیل است تاریخچه استفاده از زمان در مدیریت، زمان وعلائم مدیریت نادست آن، روشهای کنترلکننده زمان، هدف واقعی مدیریت زمان، بهرهوری و بهبود زندگی، فواید ناشی از مدیریت زمان، بررسی عوامل اتلاف وقت، مدیریت بهینه وقت"
    },
    "1148638": {
        "سرشناسه": "استروشنی، یونس",
        "عنوان قراردادی": "البلاغه. برگزیده. شرح.",
        "عنوان و نام پديدآور": "دروس فیالبلاغه: (علی اساس کتاب\"البلاغه\" للعلامهالسیدمحمد الشیرازی).",
        "مشخصات نشر": "قم: المنظمهالعالمیه للحوزات والمدارسالعلمیه خارجالبدان،    ۱۴ق.،=    ۲۰م.،=    ۱۳.",
        "مشخصات ظاهری": "۱۴۲ ص.؛.مس ۲۴ × ۱۷",
        "فروست": "بدایهالمبتدی؛ ج. ۵.",
        "شابک": "۱۰۰۰۰ ریال:ج. ۵:978-964-5913-73-9",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عربی. با مقدمه فارسی. کتاب حاضر مخصوص مدارس تاجیکستان است. کتاب حاضر بر اساس کتاب \"البلاغه\"  اثر علامه سیدمحمد شیرازی نوشته شده است.",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "عنوان دیگر": "البلاغه.",
        "موضوع": "حسینیشیرازی، محمد، ۱۳۰۵ - ۱۳۸۰. البلاغه -- نقد و تفسیر. اسلام -- بررسی و شناخت.\nزبان عربی -- معانی و بیان.\nزبان عربی -- بدیع.",
        "شناسه افزوده": "حسینیشیرازی، محمد، ۱۳۰۵ - ۱۳۸۰. البلاغه. برگزیده. شرح. سازمان حوزهها و مدارس علمیه خارج از کشور. بدایهالمبتدی؛ج. ۵.",
        "رده بندی کنگره": "BP۱۱/الف۴۴ب۴ ۵.ج ۱۳۸۶",
        "رده بندی دیویی": "۲۹۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۳‎۸"
    },
    "1148639": {
        "سرشناسه": "رح‍م‍ان‍ی، م‍ه‍ری، ۱۳۲۹ -",
        "عنوان و نام پديدآور": "فقط افسانه نبود: روانشناسی یک افسانه قصه مرغ تخم طلا/ نویسنده مهری رحمانی.",
        "مشخصات نشر": "تهران: نسلنواندیش، ۱۳۸۶.",
        "مشخصات ظاهری": "۳۶ ص.؛ .مس۱۷×۱۱",
        "فروست": "مجموعه کتابهای روانشناسی خودمانی؛ [ج.] ۱۱۷.",
        "شابک": "9789644124198",
        "وضعیت فهرست نویسی": "فیپا",
        "عنوان دیگر": "روانشناسی یک افسانه قصه مرغ تخم طلا.",
        "موضوع": "روانشناسی -- به زبان ساده\nپسران-- روانشناسی",
        "شناسه افزوده": "مجموعه کتابهای روانشناسی خودمانی؛ [ج.] ۱۱۷.",
        "رده بندی کنگره": "BF۱۴۵/ر۳م۳ ۱۱۷ .ج ۱۳۸۶",
        "رده بندی دیویی": "۱۵۰",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۳‎۹"
    },
    "1148640": {
        "سرشناسه": "رضائیان، غلامرضا ، ۱۳۳۴ -",
        "عنوان و نام پديدآور": "درمان با قرآن/مولف غلامرضا رضائیان.",
        "مشخصات نشر": "تهران: عقیل، ۱۳۸۶.",
        "مشخصات ظاهری": "۷۳ ص.؛۱۴/۵×۲۱/۵ سم.",
        "شابک": "978-600-5050-07-3",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "قرآن -- سورهها و آیهها ، خواص.",
        "رده بندی کنگره": "BP۷۱/۹/ر۶۲د۴ ۱۳۸۶",
        "رده بندی دیویی": "۲۹۷/۱۵۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۴‎۰",
        "اطلاعات رکورد کتابشناسی": "منتشر نشده است"
    },
    "1148641": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "شاهکرمی، عبدالعظیم",
        "عنوان و  نام پديدآور": "موسیقی زلزله و سازه معماری : دریچهای به پایههای مهندسی در معماری خراسان/عبدالعظیم شاهکرمی",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۱۰",
        "توصیفگر": "حرم امام رضا (ع) زلزله معماری سنتی سازه مقاومت مصالح گنبدها"
    },
    "1148642": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۲۰۶۳",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۴۲",
        "پدیدآور": "گلکارمقدم، نیما",
        "عنوان و  نام پديدآور": "ساختار نوین صنعت نفت بینالملل و تحول در چگونگی قیمتگذاری[پ‍ای‍انن‍ام‍ه]/پژوهشگر نیما گلکارمقدم ؛ استاد راهنما میرطیب موسوی ؛ استاد مشاور سعید تائب",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : روابط بین الملل",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[ ۱۴۲ ] ورق:جدول، نقشه ( رنگی )، نمودار ( بخشی رنگی )",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۲۱ - ۱۲۳",
        "شناسه افزوده": "موسوی، میرطیب، ۱۳۲۵ -      ، استاد راهنما تائب، سعید، ۱۳۳۲ -     ، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده علوم سیاسی",
        "توصیفگر": "ساختار اقتصادی\nصنایع نفت\nاقتصاد بین المللی\nتحولات اقتصادی\nقیمت گذاری\nبازار نفت",
        "چکیده": "هدف پژوهش حاضر تحقیق در خصوص تحولات ساختاری صنعت بین المللی نفت و تاثیر آن بر فرایند قیمت گذاری نفت خام بوده. یافته های تحقیق حاکی از آن است که تحولات گسترده صنعت نفت موجب تغییر ساختار صنعت نفت شده و به گونه ای که اولا در ساختار نوین هر گونه انحصار در این صنعت از بین رفته و ثانیا در ساختار جدید بهای نفت خام تحت تاثیر نیروهای بازار و روابط متقابل عرضه و تقاضا شکل گیرد."
    },
    "1148643": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "گلابچی، محمود",
        "عنوان و  نام پديدآور": "سازههای نوین هماهنگ با معماری اسلامی : حرم مطهر رضوی، جلوهگاه هنر و معماری ایران/محمود گلابچی",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۱۰ - ۱۱",
        "توصیفگر": "حرم امام رضا (ع) معماری اسلامی سازه معماری سنتی نوآوری"
    },
    "1148644": {
        "عنوان و نام پديدآور": "اصول و مبانی ارتعاشات در نگهداری، تعمیرات و عیبیابی ماشینهای دوار/تالیف و گردآوری مهدی بهزاد...[و دیگران].",
        "مشخصات نشر": "تهران: شرکت ملی صنایع پتروشیمی، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۴۰ص.:مصور، جدول، نمودار.",
        "شابک": "978-964-8437-28-7",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "تالیف و گردآوری مهدی بهزاد، کیوان سپانلو، مسعود آسایش، عباس روحانیبسطامی.",
        "یادداشت": "کتابنامه: ص. ۱۳۵ - ۱۳۷. واژهنامه.",
        "موضوع": "توربوماشینها -- ارتعاش.\nماشینهای دوار -- ارتعاش",
        "شناسه افزوده": "بهزاد، مهدی، ۱۳۳۹ - شرکت ملی صنایع پتروشیمی.",
        "رده بندی کنگره": "TJ۲۶۶/الف۶ ۱۳۸۶",
        "رده بندی دیویی": "۶۲۱/۴۰۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۴‎۴",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1148645": {
        "سرشناسه": "ب‍اق‍ی، ع‍م‍ادال‍دی‍ن، ۱۳۴۱-",
        "عنوان و نام پديدآور": "ک‍اوش‍ی درب‍اره روح‍ان‍ی‍ت/ ع- ب‍اق‍ی.",
        "مشخصات نشر": "قم: [بینا]، ۱۳۶۴.",
        "مشخصات ظاهری": "۴۰۸ ص.",
        "شابک": "۴۵۰ ریال",
        "یادداشت": "ک‍ت‍اب‍ن‍ام‍ه: ص. [۳۹۵] - ۴۰۵؛ همچنن به صورت زیرنویس. نمایه.",
        "موضوع": "روح‍ان‍ی‍ت.\nروح‍ان‍ی‍ت -- ن‍ق‍د و ت‍ف‍س‍ی‍ر.\nروح‍ان‍ی‍ت-- ایران-- فعالیتهای سیاسی.",
        "رده بندی کنگره": "BP۲۲۳/۸/ب۲۵ک۲ ۱۳۶۴",
        "رده بندی دیویی": "۲۹۷/۴۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۴‎۵"
    },
    "1148646": {
        "سرشناسه": "م‍ی‍ردام‍ادی، ح‍س‍ن، ۱۲۸۰-",
        "عنوان و نام پديدآور": "میکروبشناسی/نگارش حسین شهراب، حسن میردامادی.",
        "مشخصات نشر": "تهران: دانشگاه تهران، ۱۳۲۹ -",
        "مشخصات ظاهری": "۳ج.:مصور، جدول.",
        "فروست": "انتشارات دانشگاه تهران؛ ۹۰؛۲۱۰.",
        "شابک": "۵۶ریال(ج.۱) ؛  ۶۰ریال (ج.۲)",
        "يادداشت": "ج.۲ (چاپ ؟:  ۱۳۳۳).",
        "یادداشت": "واژهنامه . نمایه.",
        "موضوع": "میکربشناسی\nMicrobiology",
        "شناسه افزوده": "س‍ه‍راب، ح‍س‍ی‍ن، ۱۲۸۱ - ۱۳۳۸. دانشگاه تهران",
        "رده بندی کنگره": "QR۴۱/۲/س۹م۹",
        "رده بندی دیویی": "۵۷۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۴‎۶"
    },
    "1148647": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "مرباغی، بهروز",
        "عنوان و  نام پديدآور": "معماری اسلامی به دور و قوس و گلدسته و گنبد نیست! : گفتگو با سیدرضا دیشیدی، معمار/بهروز مرباغی",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۹",
        "يادداشت": "بخش اول",
        "توصیفگر": "دیشیدی، رضا معماری اسلامی معماری سنتی ایران خراسان"
    },
    "1148648": {
        "سرشناسه": "پسندیده، اسماعیل، ۱۳۵۹ -",
        "عنوان و نام پديدآور": "فیزیک (۳) و آزمایشگاه کاملترین جزوه امتحانات نهایی سراسری و استانی فرزانگان تهران رشته: ریاضی فیزیک با پاسخهای واقعا تشریحی/[نویسندگان اسماعیل پسندیده، زینب کبیری].",
        "مشخصات نشر": "تهران: فرزانگان تهران، ۱۳۸۶.",
        "مشخصات ظاهری": "۴۶ ص.:مصور، نمودار، جدول.؛.مس۲۹×۲۲",
        "شابک": "۷۰۰۰ ریال:978-964-2931-08-8",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "بالای عنوان: جزوه امتحانات نهایی فرزانگان.",
        "عنوان دیگر": "جزوه امتحانات نهایی فرزانگان.",
        "موضوع": "دانشگاهها و مدارس عالی -- ایران -- آزمونها.\nفیزیک -- آزمونها و تمرینها (متوسطه).\nفیزیک -- آزمایشها -- آزمونها و تمرینها (متوسطه).",
        "شناسه افزوده": "کبیری، زینب، ۱۳۵۶ -",
        "رده بندی کنگره": "LB۲۳۵۳/پ۴۸۵ف۹ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۸/۱۶۶۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۴‎۸"
    },
    "1148649": {
        "شماره کتابشناسی ملی": "۱۱۴۸۶۴۹",
        "عنوان و  نام پديدآور": "حوزه ۱۰ عشایری فارس، بوشهر، بخشی از اصفهان و چهارمحال[نقشه]",
        "مقیاس": "۱:۱۰۰۰۰۰",
        "وضعيت نشر": "[ بیجا ]: مرکز آمار جمهوری اسلامی ایران، [ ××۱۳ ]",
        "مشخصات ظاهری": "۱ نقشه:رنگی؛۷۲×۱۰۰ سم."
    },
    "1148650": {
        "سرشناسه": "پسندیده، اسماعیل، ۱۳۵۹ -",
        "عنوان و نام پديدآور": "فیزیک (۳) و آزمایشگاه کاملترین جزوه امتحانات نهایی سراسری و استانی فرزانگان تهران رشته: علوم تجربی با پاسخهای واقعا تشریحی/[نویسندگان اسماعیل پسندیده، زینب کبیری].",
        "مشخصات نشر": "تهران: فرزانگان تهران، ۱۳۸۶.",
        "مشخصات ظاهری": "۴۳ ص.:مصور، نمودار.؛.مس۲۹×۲۲",
        "شابک": "۷۰۰۰ ریال978-964-2931-06-4:",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "بالای عنوان: جزوه امتحانات نهایی فرزانگان.",
        "عنوان دیگر": "جزوه امتحانات نهایی فرزانگان.",
        "موضوع": "دانشگاهها و مدارس عالی -- ایران -- آزمونها.\nفیزیک -- آزمونها و تمرینها (متوسطه).\nفیزیک -- آزمایشها -- آزمونها و تمرینها (متوسطه).",
        "شناسه افزوده": "کبیری، زینب، ۱۳۵۶ -",
        "رده بندی کنگره": "LB۲۳۵۳/پ۴۸۵ف۹۳ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۸/۱۶۶۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۵‎۰"
    },
    "1148651": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۰۲۴۸ ۵۱-۳۰۳۹۱",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۵۱",
        "پدیدآور": "آزادیان ( هوسپیان )٬ آنوش ",
        "عنوان و  نام پديدآور": "نمایه سازی گردان ( Kwicindexing ) و برخی از مشکلات آن در زبان فارسی [پ‍ای‍انن‍ام‍ه]/نگارش آنوش آزادیان ( هوسپیان )  ؛ استاد راهنما علی سینائی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : کتابداری ",
        "مشخصات نشر": "تهران، ۱۳۵۲",
        "مشخصات ظاهری": "۶۹ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۶۸",
        "شناسه افزوده": "سینائی٬ علی٬ استاد راهنما دانشگاه تهران. دانشکده علوم تربیتی",
        "توصیفگر": "ن‍م‍ای‍ه س‍ازی گ‍ردش‍ی\nن‍م‍ای‍ه ه‍ای گ‍ردش‍ی\nزب‍ان ف‍ارس‍ی\nزب‍ان ه‍ای ن‍م‍ای‍ه\nت‍ن‍ظی‍م زب‍ان ن‍م‍ای‍ه",
        "چکیده": "در قرن اخیر سازمان دادن به مجموعه های بزرگ اطلاعاتی به منظور بازیابی اطلاعات به سرعت و دقت هر چه بیشتر یکی از مسائل مهم و حیاتی برای مراکز تحقیقاتی و موسسات آموزشی و غیره بوده تا بتواند راهی از میان انبوه اطلاعات و انتشارات روزافزون عصر حاضر برای دسترسی محققین به مطالب مورد نیاز هموار سازند و باین منظور طرحهای طبقه بندی٬ فهرستهای موضوعی٬ چکیده ها و انواع نمایه ها٬ هر کدام به نسبت کاربرد شان مورد استفاده قرار گرفته و کم و بیش مراحل تکاملی خود را طی کرده و می کند. سابقه و تجربه نمایه های به زبان طبیعی ( که نمایه گردان یکی از انواع آن است ) بسیار کم می باشد ولی تاریخ بکار بردن واژه های کلیدی در Concordance  ) ها به چندین صد سال بیش بر می گردد. مورد استفاده جدید تر واژه های کلیدی در فهرستنویسی کتابخانه های انگلستان که بوسیله آ. کرستاد و A.Crestado  در Art of Making cataugues of Libraries  که در سال ۱۸۵۶ منتشر گشت تصریح شده است. بعلاوه کتابخانه های آلمان از قرن نوزدهم فهرست های  خود را بر اساس Schlagwort  یعنی واژه کلیدی تهیه می کردند. هانس پیترلوهن ( Hans Peter Luhn  ) که فرزند یک کارمند چاپخانه بود در دوران تحصیل خود موفق شد با کتابخانه های آلمان آشنایی کافی پیدا کند. این آشنایی که با توجه به ماشین های حسابگر به عنوان یک وسیله برای نمایه سازی توام بود ( این فکر در اکثر مردم در سالهای ۵۰ بوجود آمده بود ) او را به فکر وا داشت که واژه های کلیدی را به کمک ماشین های حسابگر بکار گیرد. بدنبال این فکر در سال ۱۹۵۸ در کنفرانس بین المللی اطلاعات علمی ( International Con- ference on Scientific Information  ) نمایه ای را که وسیله ماشین های حسابگر تهیه شده بود بین شرکنندگان کنفرانس توزیع کرد. در همین کنفرانس هـ. اهلمان ( H.Olman  ) نیز نمایه ای دیگر با همان مشخصات ارائه داد. این نمایه ها را هر کدام جداگانه و مستقلا تهیه کرده بودند."
    },
    "1148652": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "صدوقی، صدرا",
        "عنوان و  نام پديدآور": "شناخت انسان در تصعید حیات تکاملی/صدرا صدوقی",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۷",
        "توصیفگر": "جعفریتبریزی، محمدتقی،  ۱۳۰۲ - ۱۳۷۷ کتاب تصعید حیات تکاملی انسان کامل شناخت هستیشناسی تکامل حیات"
    },
    "1148653": {
        "عنوان و نام پديدآور": "دستورالعمل ملی آزمونهای تمایز، یکنواختی و پایداری در سویا/کار گروه تخصصی سویا[موسسه تحقیقات ثبت و گواهی بذر و نهال].",
        "مشخصات نشر": "کرج: موسسه تحقیقات ثبت و گواهی بذر و نهال، ۱۳۸۶.",
        "مشخصات ظاهری": "۳۳ ص.: مصور، جدول.",
        "شابک": "978-600-5035-22-3",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "ص. ع. به انگلیسی: National guidelines for the conduct of tests for distinctness,uniformity and stability in Soybean",
        "موضوع": "سویا -- کشت و اصلاح.\nسویا -- بذرها.",
        "شناسه افزوده": "موسسه تحقیقات ثبت و گواهی بذر و نهال. کار گروه تخصصی سویا موسسه تحقیقات ثبت و گواهی بذر و نهال.",
        "رده بندی کنگره": "SB۲۰۵/س۹د۵ ۱۳۸۶",
        "رده بندی دیویی": "۶۳۵/۶۵۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۵‎۳"
    },
    "1148654": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۱۴۹۰",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۵۴",
        "پدیدآور": "شکیبا، مسعود",
        "عنوان و  نام پديدآور": "بررسی رابطه بین سبکهای رهبری مدیران و رضایت شغلی کارکنان در شرکت کشت و صنعت شهیدبهشتی[پ‍ای‍انن‍ام‍ه]/تحقیق و نگارش مسعود شکیبا ؛ استاد راهنما محمدعلی حقیقی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مدیریت دولتی",
        "مشخصات نشر": "خوزستان، ۱۳۸۳",
        "مشخصات ظاهری": "ط، ۲۰۴ ورق:مصور، جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۷۴-۱۷۸",
        "شناسه افزوده": "حقیقی، محمدعلی، استاد راهنما مرکز آموزش مدیریت دولتی استان خوزستان",
        "توصیفگر": "شرکت کشت و صنعت شهیدبهشتی (دزفول) رضایت شغلی\nمدیران\nک‍ارک‍ن‍ان\nش‍ی‍وه ه‍ای ره‍ب‍ری\nم‍دی‍ری‍ت ایران\nدزفول\nخوزستان",
        "چکیده": "هدف از پژوهش بررسی نقش سبک رهبری مدیران در تامین رضایت شغلی کارکنان شرکت کشت و صنعت شهیدبهشتی است.سؤالات اساسی تحقیق عبارتند از سبک رهبری مدیران شرکت کشت و صنعت شهیدبهشتی به لحاظ رابطه گرایی و ضابطه گرایی چگونه است؟ و چه رابطه ای بین سبک رهبری مدیران و میزان رضایت شغلی کارکنان وجود دارد و در نهایت، عوامل فردی و سازمانی تبین کننده رابطه سبک مدیران و رضامندی شغلی کارکنان کدام ها هستند؟ به طور کلی نتایج تحقیقات و مطالعات انجام شده پیشین همبستگی بین سبک های رهبری با رضایت شغلی کارکنان را نشان میدهد ، نتایج اغلب این مطالعات حاکی از آن است که رهبری مبتنی بر رابطه گرا بیشتر سبب رضایت شغلی افراد میشود.جامعه آماری تحقیق شامل کلیه مدیران و کارکنان شرکت کشت و صنعت شهیدبهشتی است که با استفاده از فرمول کوکران تعداد ۱۵۰نفر از کارکنان  و ۴۴ نفر از مدیران به عنوان نمونه آماری به روش نمونه گیری تصادفی چندمرحله ای انتخاب شده است.برای سنجش متغیرها از پرسشنامه های سبک رهبری، بلوغ شغلی ، بلوغ روانی و رضایت شغلی استفاده شده و پایائی آنها نیز با استفاده از آلفای کرانباخ محاسبه گردید.اطلاعات جمعآوری شده با استفاده از نرمافزار SPSS پردازش و از طریق آزمون t، تحلیل واریانس، رگرسیون چندمتغیره، آزمون کاپا و آزمون اسمیرنوف کولموگرفروف تجزیه و تحلیل گردید. یافته های تحقیق شامل دو بخش توصیفی و تحلیلی است که در بخش توصیف۶ی به بیان میانگنی سن مدیران و کارکنان، وضیعت تأهل، سابقه خدمت، وضعیت تحصیلی و رشته تحصیلی، تعداد فرزندان ، بلوغ شغلی و روانی و نوع سبک رهبری مدیران از نظر کارکنان و خود مدیران پرداخته شده است.بخش تحلیلی به آزمون فرضیه های تحقیق میپردازد.نتایج تحقیق بیانگر آن است که بین سبک رهبری مدیران ( از نظر ضابطه گرایی و رابطه گرایی ) با رضایت شغلی همبستگی مثبت و معنی داری وجود دارد و نیز بین بلوغ شغلی و بلوغ روانی کارکنان و رضایت شغلی آنها همبستگی مثبت و معنی دار وجود دارد.از ویژگی های تحقیق حاضر مطالعه تاثیر تعاملی متغیرهاغی مورد مطالعه با رضایت شغلی است که در تحقیقات پیشین به آن توجه نشده است.هر چند که این رابطه از نظر آماری در هیچ یک از فرضیه های مورد نظر معنی دار نبوده است.باتوجه به آزمون تحلیل واریانس F و رگرسیون، مقدار ضریب همبستگی چندگانه ۵۹۶/۰=R و ضریب تبیین ۴۸/۰=R² ضریب تبیین چندگانه ۴۵/۰=R²  به دست آمده است که نشان میدهد با متغیرهای موجود و در مدل یعنی بلوغ روانی و میزان رابطه گرایی مدیر، در مجموع تا حدود ۴۵/۰ میتوان رضایت شغلی کارکنان را پیشبینی کرد.میزان بلوغ روانی با ۷۸۳/۰=ß و میزان رابطه گرایی مدیر با ۴۲۶/۰=ß به ترتیب بیشترین سهم را در رضایت شغلی کارکنان دارد."
    },
    "1148655": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۳۲",
        "شماره کتابشناسی ملی": " م۸۳-۲۰۵۲۷",
        "پدیدآور": "اسدیان، نسرین",
        "عنوان و  نام پديدآور": "استدلال با منطق فازی[پ‍ای‍انن‍ام‍ه]/نگارش نسرین اسدیان ؛ استاد راهنما اسفندیار اسلامی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ): ریاضی، گرایش محض",
        "مشخصات نشر": "کرمان، ۱۳۸۱",
        "مشخصات ظاهری": "۹۲ ورق:نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۹۰ - ۹۱",
        "شناسه افزوده": "اسلامی، اسفندیار، استادراهنما دانشگاه آزاد اسلامی ( کرمان )",
        "توصیفگر": "منطق فازی\nم‍ن‍طق جدید",
        "چکیده": "پژوهش شامل موارد تعریف ، مجموعه های فازی، رابطه این مجموعه ها و تعریف علمگرها روی مجموعه های فازی، T نرم، S- نرم و در نهایت توابع گوناگون فازی استفاده آنها در مفاهیم زبانی معرفی می شوند. ارائه قیود زبانی و مثالهای در این باب با فرمولهای پیشنهادی از فازی دانان بزرگ جهان، ارائه دیدگاه قیدهای انتقالی و ارائه مثالهای مختلف و نمودارهای آنان، قاعده استنتاج ترکیبی و قیاس استثنایی تعمیم یافته به همراه مثالهای مربوطه ، بیان خواص بستاری و تعریف تابع II که به دنباله آن قضیه بینادی به دست آوردن تابع عضویت نتیجه در قاعده استنتاج ترکیبی از ترکیبی تابع عضویت رابطه در این قاعده است و در ادامه به مثالهایی در رابطه با این قضیه پرداخته و بعد از آن به قضایا و گزارهایی در بخش حدود و توسیع ها پرداخته است."
    },
    "1148656": {
        "سرشناسه": "بل، استوارت\nBeel, Stuart",
        "عنوان و نام پديدآور": "Ball and Bell on environmental law: The law and policy  relating to the protection of the environment[Book]\\ Stuart Bell and Donald McGillivray.",
        "وضعيت ويراست": "5th ed.",
        "مشخصات نشر": "London: Blackstone Press, 2000 = 1379.",
        "مشخصات ظاهری": "xlviii, ۷۲۶ ص.",
        "شابک": "185431887x",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی. عنوان روی جلد: Environmental Law.",
        "یادداشت": "کتابنامه: ص. [۶۸۰] - ۶۹۷.",
        "عنوان روی جلد": "Ball and Bell on environmental law: The law and policy  relating ... Environmental Law",
        "آوانویسی عنوان": "بال اند بل آن انوایرومنتال لو ...",
        "موضوع": "محیط زیست -- قوانین و مقررات -- انگلستان.",
        "شناسه افزوده": "مکگیلیوری، دونالد، ۱۹۶۷-    م. McĢillivray, Donald",
        "رده بندی کنگره": "KD۳۳۷۲/ب۸ب۲ ۱۳۷۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۵‎۶"
    },
    "1148657": {
        "سرشناسه": "ب‍ی‍ر، ف‍ردی‍ن‍ان‍د پ‍ی‍ر، ۱۹۱۵ - ۲۰۰۳م.\nBeer, Ferdinand Pierre",
        "عنوان و نام پديدآور": "راهنمای مکانیک برداری برای مهندسان: استاتیک/فردیناند پیبیر، ای راسل جانسون، الیوت ایزنبرگ؛ [با همکاری جورج استاپ] ؛ ترجمه بهرام پوستی.",
        "وضعيت ويراست": "ویراست ۷.",
        "مشخصات نشر": "تهران: متفکران، ۱۳۸۶.",
        "مشخصات ظاهری": "۹۲۱ ص.: مصور، جدول، نمودار؛ ۲۱ × ۲۴سم.",
        "شابک": "۱۲۰۰۰۰ ریال ؛  ۱۲۰۰۰۰ ریال (چاپ دوم) ؛  ۱۸۰۰۰۰ ریال: چاپ چهارم:978-964-95985-7-4",
        "وضعیت فهرست نویسی": "فاپا (برونسپاری)",
        "يادداشت": "عنوان اصلی: Instructor's and solutions manul to accompany vector mechanics for engineers statics.  کتاب حاضر راهنمای کتاب '\"مکانیک برداری مهندسان استاتیک\" تالیف فردنیالدپیر بیر، ایراسل جانستون، الیوت آیزنبرگ و جورج استاب است. چاپ دوم: ۱۳۸۷. چاپ چهارم: پاییز ۱۳۸۹.",
        "موضوع": "استاتیک  --راهنمای آموزشی (عالی)\nبردارها\nمکانیک عملی",
        "شناسه افزوده": "ج‍ان‍س‍ت‍ون، ال‍وود راس‍ل، ۱۹۲۵ - ۲۰۱۰م. Johnston, E. Russell (Elwood Russel) آی‍زن‍ب‍رگ، الیوت آر. Eisenberg, Elliot R. استاب، جورج اچ. Staab, George H. پ‍وس‍ت‍ی، ب‍ه‍رام، ۱۳۳۲ - ، م‍ت‍رج‍م",
        "رده بندی کنگره": "TA۳۵۱/ب۸۷م۷۲۲ ۱۳۸۶",
        "رده بندی دیویی": "۶۲۰/۱۰۳",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۵‎۷"
    },
    "1148658": {
        "سرشناسه": "ش‍ول‍وخ‍وف، م‍ی‍خ‍ائ‍ی‍ل آل‍ک‍س‍ان‍درووی‍چ، ۱۹۸۴-۱۹۰۵م.\nSholokhov, Mikhail Aleksandrovich",
        "عنوان و نام پديدآور": "زمین نوآباد / میخائیل شولوخف  ؛ ترجمه م.ا. به آذین.",
        "مشخصات نشر": "[بیجا: بینا،   ۱۳] -",
        "مشخصات ظاهری": "۲ج.",
        "شابک": "۳۸۵۰ریال (بهای دوره دو جلدی)",
        "موضوع": "داستانهای روسی -- قرن ۲۰م.",
        "شناسه افزوده": "اع‍ت‍م‍ادزاده، م‍ح‍م‍ود، ۱۲۹۳ - ۱۳۸۵.، م‍ت‍رج‍م",
        "رده بندی کنگره": "PG۳۴۶۵/ز۸ ۱۳۰۰ی",
        "رده بندی دیویی": "۸۹۱/۷۳۴۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۵‎۸"
    },
    "1148659": {
        "شماره کتابشناسی ملی": "۱۱۴۸۶۵۹",
        "عنوان و  نام پديدآور": "حوزه ۱۰ عشایری فارس، بوشهر، بخشی از اصفهان و چهارمحال[نقشه]",
        "مقیاس": "۱:۱۰۰۰۰۰",
        "وضعيت نشر": "[ بیجا ]: مرکز آمار جمهوری اسلامی ایران، [ ××۱۳ ]",
        "مشخصات ظاهری": "۱ نقشه:رنگی؛۷۲×۱۰۰ سم."
    },
    "1148660": {
        "سرشناسه": "زورق، م‍ح‍م‍دح‍س‍ن،۱۳۲۹ -",
        "عنوان و نام پديدآور": "ارتباطات و آگاهی (مفاهیم، مبانی و روشها)/ محمدحسن زورق.",
        "مشخصات نشر": "تهران: دانشکده صدا و سیمای جمهوری اسلامی ایران، ۱۳۸۶ -",
        "مشخصات ظاهری": "ج.: مصور، جدول، نمودار.",
        "فروست": "انتشارات دانشکده صدا و سیما؛ ۳۳.",
        "شابک": "۵۰۰۰۰ ریال978-964-8857-06-1 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی: MohammahHassan Zouragh. Communication and consciousness ... .",
        "یادداشت": "کتابنامه.",
        "موضوع": "ارتباط \nتبلیغات",
        "شناسه افزوده": "دانشکده صدا و سیمای جمهوری اسلامی ایران",
        "رده بندی کنگره": "HM۱۲۰۶/ز۹الف۴ ۱۳۸۶",
        "رده بندی دیویی": "۳۰۲/۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۰",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "1148661": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۲۰۵۸",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۶۱",
        "پدیدآور": "زارعیناراب، اسحاق",
        "عنوان و  نام پديدآور": "مشروعیت روشهای تحصیل دلیل در امور کیفری در ایران[پ‍ای‍انن‍ام‍ه]/پژوهشگر اسحاق زارعیناراب ؛ استاد راهنما غلامحسین الهام ؛ استاد مشاور ناصر قاسمی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : حقوق جزا و جرم شناسی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ج، ۱۱۷ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۱۴ - ۱۱۷",
        "شناسه افزوده": "الهام، غلامحسین، استاد راهنما قاسمی، ناصر، ۱۳۳۹ -     ، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده حقوق",
        "توصیفگر": "حقوق جزا\nمشروعیت\nادله اثبات دعوی\nتحقیقات مقدماتی\nآیین دادرسی کیفری\nمعاینه کلی ایران",
        "چکیده": "هدف پژوهش حاضر بررسی این موضوع است که در دعوای کیفری آیا تحصیل دلیل اثبات جرم به هر شیوه ای قابل قبول است یا اصول و مقرراتی بر روشهای تحصیل دلیل حاکم است. روش پژوهش روش کتابخانه ای ( رجوع به کتب مرجع و فقهی ) و استفتاء از علمای عظام می باشد. نتیجه اینکه: دلیل که راههای و روشهای خلاف موازین شرعی و قانونی تحصیل شده است و بی اعتبار و مبطل اقدامات مقامات تحقیق اعم از مامورین انتظامی و قضایی می باشد."
    },
    "1148662": {
        "سرشناسه": "کریمخانلویی، گیتی، ۱۳۴۶ -",
        "عنوان و نام پديدآور": "فرهنگ اصطلاحات متداول انگلیسی: انگلیسی به فارسی/گیتی کریمخانلویی.",
        "مشخصات نشر": "زنجان: نیکان کتاب، ۱۳۸۶.",
        "مشخصات ظاهری": "۳۷۶ ص.",
        "شابک": "۴۵۰۰۰ ریال:978-964-8725-95-7",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "ص. ع. به انگلیسی: .Giti Karimkhanlui. Dictionary of current idiomatic expressions and phrases",
        "موضوع": "زبان انگلیسی -- اصطلاحها و تعبیرها -- واژهنامهها -- فارسی.\nزبان انگلیسی -- واژهنامهها -- فارسی.",
        "رده بندی کنگره": "PE۱۴۶۴/ک۴ف۴ ۱۳۸۶",
        "رده بندی دیویی": "۴۲۳/۱",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۲"
    },
    "1148663": {
        "سرشناسه": "طریحی، محمد سعید",
        "عنوان و نام پديدآور": "الشیعة فی العصر المغولی/ محمد سعید الطریحی",
        "مشخصات نشر": "هولند:آکادیمیة الکوفة، ۱۴۲۷ق، =۲۰۰۶م، =۱۳۸۵.",
        "مشخصات ظاهری": "۳۴۴ص.",
        "فروست": "دائرة المعارف الهندیة",
        "شابک": ":9648901473",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۳"
    },
    "1148664": {
        "شماره کتابشناسی ملی": "۱۱۴۸۶۶۴",
        "عنوان و  نام پديدآور": "حوزه ۱۰ عشایری فارس، بوشهر، بخشی از اصفهان و چهارمحال[نقشه]",
        "مقیاس": "۱:۱۰۰۰۰۰",
        "وضعيت نشر": "[ بیجا ]: مرکز آمار جمهوری اسلامی ایران، [ ××۱۳ ]",
        "مشخصات ظاهری": "۱ نقشه:رنگی؛۷۲×۱۰۰ سم."
    },
    "1148665": {},
    "1148666": {
        "سرشناسه": "حقیقت، عبدالرفیع، ۱۳۱۳-",
        "عنوان و نام پديدآور": "نهضتهای فکری ایرانیان/تالیف عبدالرفیع حقیقت (رفیع).",
        "وضعيت ويراست": "ویراست ۲",
        "مشخصات نشر": "[تهران]: شرکت مؤلفان و مترجمان ایران، ۱۳۵۶-",
        "مشخصات ظاهری": "ج.",
        "فروست": "مجموعه تاریخ و فرهنگ ایران",
        "شابک": "۹۸۰ ریال",
        "يادداشت": "ص.ع. به انگلیسی: Abdol- Rafi Haghighat (Razi).  History of development and resurgence of thoutght patterns... ج.۱ (چاپ دوم: ۱۳۵۶). عنوان عطف: تاریخ نهضتهای فکری ایرانیان \" از زرتشت تا رازی \"",
        "یادداشت": "کتابنامه. نمایه.",
        "مندرجات": "ج.۱. ازر کهنترین زمان تاریخی تا پایان قرن سوم هجری \" از زرتشت تا رازی \".-",
        "عنوان عطف": "تاریخ نهضتهای فکری ایرانیان \" از زرتشت تا رازی \"",
        "موضوع": "ادبیات فارسی-- تاریخ و نقد. ایران-- اوضاع اجتماعی.\nایران-- تاریخ.",
        "شناسه افزوده": "شرکت مؤلفان و مترجمان ایران",
        "رده بندی کنگره": "DSR۶۳/ح۷ت۲ ۱۳۵۶",
        "رده بندی دیویی": "۹۵۵/۰۰۴۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۶"
    },
    "1148667": {
        "سرشناسه": "رس‍ول‍ی‍انب‍روج‍ن‍ی، ب‍ن‍ف‍ش‍ه،۱۳۵۲-",
        "عنوان و نام پديدآور": "م‍ورک ب‍ه م‍درس‍ه م‍یرود/ ن‍وش‍ت‍ه ب‍ن‍ف‍ش‍ه رس‍ول‍ی‍انب‍روج‍ن‍ی؛ ت‍ص‍وی‍رگ‍ر ف‍ری‍ب‍ا ص‍دق‍یپ‍ور.",
        "مشخصات نشر": "اص‍ف‍ه‍ان :فرهنگ مردم، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۶ ص.:م‍ص‍ور (رن‍گ‍ی)",
        "فروست": "مجموعه کتابهای دادا\nم‍اج‍راه‍ای م‍زرع‍ه ش‍ب‍در",
        "شابک": "978-964-8758-99-3",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "فارسی- انگلیسی. عنوان به انگلیسی: .Moorak goes school.  گ‍روه س‍ن‍ی: ب،ج",
        "موضوع": "ح‍ش‍رهه‍ا -- داس‍ت‍ان.\nداس‍ت‍ان‍ه‍ای ت‍خ‍ی‍ل‍ی.",
        "شناسه افزوده": "ص‍دق‍یپ‍ور، ف‍ری‍ب‍ا، ۱۳۴۷ - ، ت‍ص‍وی‍رگ‍ر",
        "رده بندی دیویی": "دا۵۹۵/۷ر۵۲۴م  ۱۳۸۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۷"
    },
    "1148668": {
        "سرشناسه": "متوسلی، حمید",
        "عنوان و نام پديدآور": "مبانی کامپیوتر و برنامهنویسی (پاسکال) ویژه دانشپذیران فراگیر پیام نور، کنکور کاردانی به کارشناسی.../مولف حمید متوسلی.",
        "مشخصات نشر": "تهران: ایرانبان، ۱۳۸۶.",
        "مشخصات ظاهری": "۴۳۲ ص.:جدول، نمودار.",
        "شابک": "9789642980147",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "پاسکال (زبان برنامهنویسی کامپیوتر) -- آموزش برنامهای.\nپاسکال (زبان برنامهنویسی کامپیوتر) -- آزمونها و تمرینها (عالی).\nدانشگاهها و مدارس عالی -- ایران -- آزمونها.\nآزمون دورههای تحصیلات تکمیلی -- ایران.",
        "رده بندی کنگره": "QA۷۶/۷۳/پ۲م۲ ۱۳۸۶",
        "رده بندی دیویی": "۰۰۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۶‎۸"
    },
    "1148669": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۱۲۸۲",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۶۹",
        "پدیدآور": "جلیلخانی، غلامحسین",
        "عنوان و  نام پديدآور": "بررسی و ارزیابی ویژگی شخصیتی کانون کنترل (درونگرایی و برونگرایی ) نمایندگان دوره پنجم مجلس شورای اسلامی[پ‍ای‍انن‍ام‍ه]/محقق علامحسین جلیلخانی ؛ استاد راهنما کریم حسینخانی",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد ) : مدیریت دولتی ",
        "مشخصات نشر": "[تهران]، ۱۳۷۹",
        "مشخصات ظاهری": "[۴۲] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. [۴۱]",
        "شناسه افزوده": "حسینخانی، کریم، استاد راهنما [مرکز آموزش مدیریت دولتی ]",
        "توصیفگر": "ایران. مجلس شورای اسلامی. دوره پنجم شخیت برونگرا\nشخصیت درونگرا\nن‍م‍ای‍ن‍دگ‍ان م‍ج‍ل‍س\nم‍دی‍ری‍ت",
        "چکیده": "هدف شناسایی ویژگیهای شخصیتی (درون گرایی یا برون گرایی ) نمایندگان دوره پنجم مجلس شورای اسلامی ایران و مشخص نمودن میزان و درجه درونگرایی و برونگرایی نمایندگان است  در زمینه شخصیت و ویژگیهای شخصیتی تحقیقات بسیار گسترده ای در جهان صورت گرفته است ، در ایران نیز پژوهشگر به ۱۰ مورد پژوهش مرتبط با موضوع دسترسی پیدا کرده است. همچنین تحقیقات زیادی در مورد کانون کنترل با عنوان یک ویژگی شخصیتی انجام شده است و چندین تحقیق نیز در زمینه شخصیت گروه های مختلف مردم اغلب به شکل پایان نامه انجام شده است که بیشتر آنها متعلق به دانشجویان کارشناسی ارشد دانشگاه علامه طباطبایی است (هفت مورد ) و یک پروژه متعلق به یکی از دانشجویان کارشناسی ارشد مرکز آموزش مدیریت دولتی زنجان می باشد ."
    },
    "1148670": {},
    "1148671": {},
    "1148672": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۷۳۵",
        "شماره کتابشناسی ملی": "م۸۳-۲۰۵۳۰",
        "پدیدآور": "ابراهیمیفرسنگی، محمدجواد",
        "عنوان و  نام پديدآور": "بررسی و مقایسه بهره وری نیروی کاربخشهای تعاونی و خصوصی فعال در صنعت استان کرمان[پ‍ای‍انن‍ام‍ه]/نگارش محمدجواد ابراهیمیفرسنگی ؛ استاد راهنما محسن زایندهرودی ؛ استاد مشاور محمد قزلایاغ",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ): مدیریت دولتی",
        "مشخصات نشر": "کرمان، ۱۳۸۱",
        "مشخصات ظاهری": "م، ۱۲۵ ورق:جدول، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ۱۰۵- ۱۰۶",
        "شناسه افزوده": "زایندهرودی، محسن، استاد راهنما قزلایاغ، محمد، استاد مشاور دانشگاه آزاد اسلامی ( کرمان ). دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "ص‍ف‍ت\nب‍ه‍ره وری\nش‍رک‍ته‍ای ت‍ع‍اون‍ی\nک‍ارک‍ن‍ان ب‍خ‍ش خ‍ص‍وص‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی استان کرمان",
        "چکیده": "این پژوهش به منظور بررسی و مقایسه بهروری نیروی کار بخشهای تعاونی خصوصی فعال در صنعت استان کرمان انجام شده و پیرامون آن عواملی که می تواند به نوعی بر بهره وری تاثیر و باعث افزایش یا کاهش آن گردد مورد بررسی قرار گرفته و نتایج زیر بدست آمده است: ۱- با توجه به محاسبه ارزش افزوده در بخش تعاونی و خصوصی میزان بهره وری نیروی کار در بخش خصوصی بیشتر از  بخش تعاونی می باشد و در سطح۵ درص بین متوسط بهره وری نیروی کار در بخش خصوصی بیشتر از بخش تعاونی می باشد. ۲- در سطح ۵ درصد بین متوسط ارزش ضایعات در دو بخش تعاونی و خصوصی اختلاف معنی دار وجود دارد. و ضایعات در بخش تعاونی کمتر از بخش خصوصی می باشد. ۳- در سطح ۵ درصد بین سطح ارزش تولیدات در دو بخش تعاونی و خصوصی  اختلاف معنی دار وجود دارد و ارزش تولیدات در بخش خصوصی بیشتر از بخش تعاونی می باشد. ۴- در سطح ۵ درصد بین متوسط هزینه تمام شده در دو بخش تعاونی و خصوصی اختلاف معنی دار وجود ندارد."
    },
    "1148673": {
        "سرشناسه": "پاترسون، دنیسمایکل، ۱۹۵۵-   م.   Patterson, Dennis Michael       ، ویراستار",
        "عنوان و نام پديدآور": "A companion to philosophy of law and legal theory[Book]\\ edited by Dennis Patterson.",
        "مشخصات نشر": "Oxford; Malden: Blackwell, 1999 = 1378.",
        "مشخصات ظاهری": "xii, ۶۰۲ ص.",
        "فروست": "Blackwell companions to philosophy.",
        "شابک": "0631213295",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه. نمایه.",
        "عنوان روی جلد": "A companion to philosophy of law and legal theory",
        "آوانویسی عنوان": "کامپنیون تو فیلاسفی آو لو ...",
        "موضوع": "حقوق -- فلسفه. رویه قضایی -- ایالات متحده.",
        "رده بندی کنگره": "K۲۳۰/پ۲ک۲ ۱۳۷۸",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۷‎۳"
    },
    "1148674": {
        "سرشناسه": "رادف‍ورد، ان‍درو، ۱۹۴۵ -     م.\nRadford, Andrew",
        "عنوان و نام پديدآور": "Minimalist syntax[Book] :exploring the structure of English/Andrew Radford.",
        "مشخصات نشر": "تهران: رهنما، ۱۳۹۲ = ۲۰۱۳م.",
        "مشخصات ظاهری": "xiii،۵۱۲ ص.:مصور، نمودار.",
        "فروست": "Cambridge textbooks in linguistics",
        "شابک": "978-052-1542-74-6",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "انگلیسی. چاپ سوم.",
        "یادداشت": "واژه نامه. کتابنامه: ص. [۴۸۵] - ۴۹۷. نمایه.",
        "آوانویسی عنوان": "مینیمالیست سینتکس...",
        "موضوع": "زبان انگلیسی -- نحو دستور زبان تطبیقی -- نحو. دستور زبان تطبیقی -- نحو",
        "رده بندی کنگره": "PE۱۳۶۱/ر۲م۹ ۱۳۹۲",
        "رده بندی دیویی": "۴۲۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۷‎۴"
    },
    "1148675": {
        "سرشناسه": "قره بلوط، علیرضا\nKarabulut, Ali Riza",
        "عنوان و نام پديدآور": "معجمالتاریخالتراثالاسلامی فی مکتباتالعالم ( المخطوطات والمطبوعات )/ اعداد علیالرضا قرهبلوط؛ احمدطوران قرهبلوط.",
        "مشخصات نشر": "ترکیه: دارالعقبه، ۱۳‎-",
        "مشخصات ظاهری": " ۶ ج.",
        "وضعیت فهرست نویسی": "برونسپاری",
        "يادداشت": "عربی.  جلد ششم کتاب حاضر فهارس میباشد. هر جلد مولف خاص خود را دارد: ج. ۱. ابراهیمبنابراهیم اللقانی، جلیلی حسنباشا؛ ج. ۲. جمعبن القاسم، عبدالرحمنبن ابیبکر؛ ج. ۳. عبدالرحمنبن ابیالحرم، لیثبن سعد؛ ج. ۴. لیلی خانم بنتحامد افندی، محمدبنمحمد الموقوفاتی؛ ج. ۵. محمدبنمحمد الآیدینی، یونس امره. ج. ۲- ۶ (چاپ؟ =  ۱۴ق. =  ۱۳).",
        "موضوع": "اسلام  --  سرگذشتنامه و کتابشناسی \nنویسندگان مسلمان",
        "شناسه افزوده": "قرهبلوط، احمدطوران",
        "رده بندی کنگره": "Z۷۸۳۵/الف۵ق۳۷۳ ۱۳۰۰ی",
        "رده بندی دیویی": "۰۱۶/۲۹۷",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۷۵"
    },
    "1148676": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "غفاری، هادی،  ۱۳۲۷ -",
        "عنوان و  نام پديدآور": "تاملی در زندگی و زمانه امام رضا (ع)/هادی غفاری",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۷",
        "توصیفگر": "علیبنموسی (ع)، امام هشتم ۱۵۳ - ۲۰۳ ق مامون، خلیفه عباسی،  ۱۷۰ - ۲۱۸ ق تاریخ اسلام عباسیان امامت شیعیان خلافت"
    },
    "1148677": {
        "سرشناسه": "شبقره، سعید، ۱۳۳۶ -",
        "عنوان و نام پديدآور": "آموزش دین و زندگی پیشدانشگاهی/مولفین سعید شبقره - احسان هندی.",
        "مشخصات نشر": "تهران: کانون فرهنگی آموزش: ابوعطا، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۷۹ ص..مس۱۰×۷؛",
        "شابک": "۱۵۰۰۰ ریال:978-964-170-021-0",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "تعلیمات دینی -- راهنمای آموزشی (متوسطه).",
        "شناسه افزوده": "هندی، احسان، ۱۳۵۸ -",
        "رده بندی کنگره": "BP۷/۷/ش۲آ۸ ۱۳۸۶",
        "رده بندی دیویی": "۲۹۷/۰۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۷‎۷",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1148678": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ابراهیمی، مهرداد",
        "عنوان و  نام پديدآور": "میانبری برای ورشکستگی : تبعات طرحها زود بازده در گفتگو با سعید لیلاز/مهرداد ابراهیمی",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۶",
        "توصیفگر": "خاتمی، محمد،  ۱۳۲۲ - لیلاز، سعید احمدینژاد، محمود سیاستهای اقتصادی خوداشتغالی وامها رشد اقتصادی درآمدهای نفتی نقدینگی افزایش قیمتها"
    },
    "1148679": {
        "عنوان و نام پديدآور": "اصول پایه روش تحقیق در علوم پزشکی/مولفین سمیرا آریاسپهر...[ودیگران] ؛ [تهیهکننده] دانشگاه علوم پزشکی ایران، کمیته پژوهشی دانشجویی.",
        "وضعيت ويراست": "ویراست؟",
        "مشخصات نشر": "تهران: نوردانش، ۱۳۸۵.",
        "مشخصات ظاهری": "ذ، [۱۵۳] ص.: جدول، نمودار.",
        "شابک": "۳۴۰۰۰ریال:964-7757-27-1 ؛  ۴۴۰۰۰ ریال (چاپ چهارم)",
        "وضعیت فهرست نویسی": "برون سپاری",
        "يادداشت": "نویسندگان (بترتیب حروف الفبا) سمیرا آریاسپهر ، مسعود احمدزاداصل، فواد احمدی، سارا اخوانفرد و.... در ویراست قبلی کتاب حاضر نویسندگان سمیرا آریاسپهر و مسعود احمدزاداصل بودهاند. چاپ سوم. چاپ چهارم: ۱۳۸۶.",
        "یادداشت": "کتابنامه.",
        "موضوع": "پزشکی -- تحقیق\nپزشکی -- تحقیق -- روششناسی",
        "شناسه افزوده": "آری‍اس‍پ‍ه‍ر، س‍م‍ی‍را، ۱۳۵۷ -  دانشگاه علوم پزشکی ایران",
        "رده بندی کنگره": "R۸۵۰/آ۴۳الف۶ ۱۳۸۵",
        "رده بندی دیویی": "۶۱۰/۷",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۷‎۹",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1148680": {
        "سرشناسه": "فارسی، مهدی، ۱۳۵۷ -",
        "عنوان و نام پديدآور": "آموزش قواعد عربی (عمومی و انسانی)/مولف مهدی فارسی.",
        "مشخصات نشر": "تهران: کانون فرهنگی آموزش: ابوعطا، ۱۳۸۶.",
        "مشخصات ظاهری": "۲۷۶ ص..مس۱۰×۷؛",
        "شابک": "۱۵۰۰۰ ریال978-964-170-018-0",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "زبان عربی - صرف و نحو -- راهنمای آموزشی (متوسطه).\nزبان عربی -- صرف و نحو -- پرسشها و پاسخها (متوسطه).",
        "رده بندی کنگره": "PJ۶۲۰۳/ف۱۶آ۸ ۱۳۸۶",
        "رده بندی دیویی": "۴۹۲/۷۵۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۸‎۰",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1148681": {
        "سرشناسه": "لنارد، اریکا، عکاس\nLennard, Erica",
        "عنوان و نام پديدآور": "Writers' houses/Photographs by Erica Lennard; text by Francesca Premoli-Droulers; Proloque by Marguerite Duras.",
        "مشخصات نشر": "NewYork: The vendome press, 1995 = 1374.",
        "مشخصات ظاهری": "۱۹۹ ص.:مصور (رنگی)، عکس.",
        "شابک": "0865659648",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۹۸ - ۱۹۹.",
        "موضوع": "نویسندگان -- خانهها و پاتوقها.",
        "شناسه افزوده": "پرمولی، درولرس، فرانسسکا Premoli-Droulers, Francesca",
        "رده بندی کنگره": "PN۱۶۴/ل۹ر۲ ۱۳۷۴",
        "شماره کتابشناسی ملی": " ‎۱‎۱‎۴‎۸‎۶‎۸‎۱"
    },
    "1148682": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "هرسنی، صلاحالدین",
        "عنوان و  نام پديدآور": "ضد نومحافظهکاری به لهجه انگلیسی/صلاحالدین هرسنی*",
        "منشا مقاله": "اعتماد ملی ، ۱ آذر ۱۳۸۶: : ص ۱۵",
        "يادداشت": "*کارشناس ارشد علوم سیاسی",
        "توصیفگر": "بلر، تونی براون، گوردون حزب کارگر انگلستان Fabian Society (coreat Britain)‎ حزب محافظهکار انگلستان سیاست خارجی دیپلماسی انگلستان ایران عراق"
    },
    "1148683": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۳۰۹۵",
        "شماره کتابشناسی ملی": "۱۱۴۸۶۸۳",
        "پدیدآور": "روحانیانکاخکی، علیرضا",
        "عنوان و  نام پديدآور": "روابط مادرشهر مشهد بادهستان میامی با تأکید بر نقش بخش اداری[پ‍ای‍انن‍ام‍ه]/دانشجو علیرضا روحانیانکاخکی ؛ استاد راهنما حاتمینژاد ؛ استاد مشاور علیزاده",
        "مقطع و رشته تحصیلی": "( کارشناسیارشد )  : جغرافیا و برنامهریزی روستایی ",
        "مشخصات نشر": "مشهد، ۱۳۸۵",
        "مشخصات ظاهری": "ظ، ۳۸۱ ورق:جدول، نقشه، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۳۶۱-۳۸۰",
        "شناسه افزوده": "حاتمینژاد، استاد راهنما علیزاده، استاد مشاور دانشگاه آزاد اسلامی (مشهد )",
        "توصیفگر": "وظای‍ف اداری\nب‍خ‍ش دول‍ت‍ی\nخ‍دم‍ات روس‍ت‍ای‍ی\nخ‍دم‍ات رف‍اه‍ی ایران\nمشهد\nدهستان میامی\nخراسان",
        "چکیده": "مادر شهر مشهد در شمال شرقی ایران در موقعیت ریاضی ۳۶ درجه و ۱۷ دقیقه عرش شمالی و ۵۹ درجه و ۳۶ دقیقه طول شرقی واقع است و مرکز استان خراسان رضوی و شهرستان مشهد می باشد و محدوه ای به وسعت ۱۸۵ کیلومتر را در برگرفته است . شهرستان مشهد دارای چهار بخش به نامهای (رضویه ، طرقبه ، بخش مرکزی و ا حمدآباد ) و دارای ۱۳ دهستان و ۵ نقطه شهری می باشد . بخش رضویه در حد فاصله ۴۵  ۳۵ تا ۲۵  ۳۶ عرض شمالی و ۴۰ ۵۹ تا ۳۸ ۶۰ طول شرقی قرار گرفته و دارای سه دهستان میامی، آبروان و کلاته منار می باشد . دهستان میامی با وسعت ۱۲۱۰ کیلومتر مربع دارای ۴۰ آبادی می باشد که ۲۵ آبادی آن با ۴۲۸۷۸ نفر جمعیت و ۸۲۸۶ خانوار، مسکون و ۱۵ آبادی آن خالی از سکنه می باشد . دهستان میامی دارای استعدادها و توانایی های بالقوه و بالفعل بسیاری است و درکنار آن با توجه به جمعیت زیاد دهستان ، روستاهای محروم و پراکنده آن و قرارگیری در حاشیه شهر مشهد دچار مشکلات و تنگناهای فراوانی می باشد . و این مجاورت و نزدیکی با مادرشهر مشهد خود موجب بروز روابط متقابلی بین این دهستان و مادرشهر مشهد شده است که می توان با تکیه بر نقش بخش اداری دهستان میامی و مادرشهر مشهد این روابط را منطقی نمود و زمینه رشد و توسعه و رفع بسیاری از نابسامانی ها را فراهم کرد. نتایج نشان می دهد که بشخ اداری این منطقه با اعتبارات و امکانات موجود تونایی مقابله با تنگناها و مشکلات دهستان را ندارد و اگر برنامه ریزان بخش های دولتی می خواهند شاهد رشد وتوسعه ای پایدار در این منطقه باشند باید در درجه اول میزان اعتبارات وامکانات بخش های دولتی واداری را افزایش دهند تا در سایه آن بتوانند خدمات رسانی به دهستان را افزایش داده و شاهد روابط بین روستاهای دهستان میامی و مادرشهر مشهد باشند . به طور کلی سطح روابط بین روستاهای دهستان میامی و مادرشهر مشهد متاثر از فاصله مکانی - زمانی این روستاها با مادرشهر مشهد است و بین فاصله مکانی - زمانی روستاهای دهستان و مادرشهر با سطح روابط آنها رابطه ای معکوس وجود دارد . با شناخت و رفع مشکلات بخش اداری و جذب سرمایه گذاران بخش خصوصی و استفاده از مدیران توانمند و کارکنان متخصص و بومی و آشنا به علم و تکنولوژی جدید و سیستم اطلاعات پیشرفته می توان روند برنامه ریزی، اجرا و ارزشیای را در بخش اداری به سطح مطلوب رساند. در سطح دهستان می توان با اختصاص اعتبارات و امکانات لازم و توسعه شبکه ارتباطی و حمل و نقل و استفاده بهینه از منابع موجود و به فعلیت درآوردن قابلیتهای گردشگری و توریستی سطح روابط را افزایش داده و با رشد و توسعه دهستان میامی نه تنها روند مهاجرت روستا- شهری را کاهش داد بلکه بسیاری از مشکلات حاشیه نشینی شهر مشهد را نیز ازبین برد."
    },
    "1148684": {
        "سرشناسه": "حیدری، سبزعلی، ۱۳۴۴ - ",
        "عنوان و نام پديدآور": "خاطرات و خطرات هشت سال دفاع مقدس/ سبزعلی حیدری.",
        "مشخصات نشر": "قم: صحیفه خرد، ۱۳۸۴.",
        "مشخصات ظاهری": "۶۰۷ ص.",
        "شابک": "۴۰۰۰۰ ریال: 964-863-531-5 ؛  ۴۰۰۰۰ ریال : چاپ دوم: 978-964-863-531-7 ؛  ۴۰۰۰۰ ریال (چاپ سوم)",
        "وضعیت فهرست نویسی": "برون سپاری",
        "يادداشت": "چاپ دوم و سوم : ۱۳۸۶.",
        "موضوع": "حیدری، سبزعلی، ۱۳۴۴ -  -- خاطرات جنگ ایران و عراق، ۱۳۵۹ - ۱۳۶۷ -- خاطرات",
        "رده بندی کنگره": "DSR۱۶۲۹ / ح۹۴آ۳ ۱۳۸۴",
        "رده بندی دیویی": "۹۵۵/۰۸۴۳۰۹۲",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۸‎۴"
    },
    "1148685": {
        "شماره کتابشناسی ملی": "۱۱۴۸۶۸۵",
        "عنوان و  نام پديدآور": "نقشه حوزه استحفاظی کلانتریهای پلیس تهران[نقشه]",
        "مقیاس": "۱:۳۰۰۰۰",
        "وضعيت نشر": "[ تهران: بی نا، ××۱۳ ]",
        "مشخصات ظاهری": "۱ نقشه:رنگی؛ ۴۳ × ۵۳ سم."
    },
    "1148686": {},
    "1148687": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۲۰۷۴",
        "شماره کتابشناسی ملی": " ۱۱۴۸۶۸۷",
        "پدیدآور": "زرقلمی، نادیا",
        "عنوان و  نام پديدآور": "بررسی جامعهشناختی دل تاریکی اثر جوزفکنراد و گذری به هند ای. ام. فورستر[پ‍ای‍انن‍ام‍ه]/نگارش نادیا زرقلمی ؛ استاد راهنما شیده احمدزاده ؛ استاد مشاور کیان سهیل",
        "عنوان ديگر": ":A Sociological assessment in Conrad´s Heart of darkness and Forster´s A passage to India",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد ) : ادبیات انگلیسی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "115",
        "يادداشت": "چکیده : فارسی - انگلیسی\nزبان متن : انگلیسی",
        "یادداشت": "کتابنامه : ص. 114 - 115",
        "شناسه افزوده": "احمدزاده، شیده، استاد راهنما سهیل، کیان، ۱۳۴۳ -    ، استاد مشاور دانشگاه آزاد اسلامی ( تهران مرکزی ). دانشکده زبانهای خارجی. گروه زبان انگلیسی",
        "توصیفگر": "کنراد، جوزف، ۱۸۵۷ - ۱۹۲۴ م.\nConrad, Joseph\nفورستر، ادورادمورگان، ۱۸۷۹ - ۱۹۷۰ م.\nForster, Edward Morgan دلتاریکی ( کتاب )\nگذری به هند ( کتاب ) تحلیل محتوا\nادبیات داستانی\nجامع شناسی ادبیات\nداستانهای انگلیسی\nقرن ۲۰ م.",
        "چکیده": "هدف پژوهش : آشنا نمودن دانشجویان ادبیات انگلیسی با مهمترین آثار ادبی گذری به هند و دل تاریکی بوده است و نتیجه اینکه : نویسندگان مشهوری نظیر جوزف کنراد و ای. ام. فورستر از طریق شاهکارهای ادبی خود سعی در محکوم کردن حکومت سرمایه داری و بیداری قشر ضعیف جامعه در برابر ظلم و ستم آنان داشته اند."
    },
    "1148688": {
        "عنوان و نام پديدآور": "مصطلحات الفن الاسلامی معجم مشروح مصور/ اعداد: احمد محمد عیسی؛ رسامة: محمود محمد الطوخی، تقدیم: اکمل الدین احسان اوغلی",
        "مشخصات نشر": "استانبول: مرکز الابحاث للتاریخ و الفنون و الثقافة الاسلامیة باستانبول،۱۹۹۴م،=۱۳۷۳.",
        "مشخصات ظاهری": "۴۱،194ص.",
        "شابک": ":9648901473",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۸‎۸"
    },
    "1148689": {
        "سرشناسه": "لیچ، لارنسپی.\nLeach, Lawrence P.",
        "عنوان و نام پديدآور": "مدیریت پروژه بر مبنای روش زنجیرهی بحرانی/ مولف لورنسپی. لیچ ؛ مترجمان جواد اکبری، بیژن ساعدپناه، منیژه میرینبابازادگانناظر مفهومی سودابه نامدارزنگنه[ برای شرکت مدیریت توسعه صنایع پتروشیمی مرکز تحقیقات و توسعه مدیریت پروژه، دانشگاه شهید بهشتی].",
        "مشخصات نشر": "تهران: شرکت ملی صنایع پتروشیمی، ۱۳۹۱.",
        "مشخصات ظاهری": "۴۰۴ ص.:جدول، نمودار.",
        "فروست": "شرکت ملی صنایع پتروشیمی؛ ۵۲.",
        "شابک": "۸۶۰۰۰ ریال: 978-964-8437-27-0",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: .Critical chain project mangement, 2nd ed, 2005",
        "یادداشت": "واژه نامه.",
        "موضوع": "مدیریت طرحها.",
        "شناسه افزوده": "اکبری، جواد، ۱۳۵۹-      ،مترجم. ساعدپناه، بیژن، ۱۳۵۹-      ،مترجم. میرینبابازادگان، منیژه، ۱۳۴۴-       ،مترجم. شرکت ملی صنایع پتروشیمی.",
        "رده بندی کنگره": "T۵۶/۸/ل۹م۴ ۱۳۹۱",
        "رده بندی دیویی": "۶۵۸/۴۰۴",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۸‎۹"
    },
    "1148690": {
        "سرشناسه": "وون، والتر\nWoon, Walter C. M.",
        "عنوان و نام پديدآور": "Company law[Book]\\ Walter Woon.",
        "وضعيت ويراست": "2nd ed.",
        "مشخصات نشر": "Petaling:  Sweet & Maxwell Asia, 2000 = 1379.",
        "مشخصات ظاهری": "xc, ۷۶۳ ص.",
        "شابک": "9839088513",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "عنوان روی جلد": "Company law",
        "آوانویسی عنوان": "کامپانی لو",
        "موضوع": "شرکتها -- قوانین و مقررات -- سنگاپور. حقوق تجارت -- سنگاپور.",
        "رده بندی کنگره": "KPP۹۷/۹/و۹ک۲ ۱۳۷۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۰"
    },
    "1148691": {
        "عنوان و نام پديدآور": "CCNA routing and switching exam prep/Mark A Poplar... [et al].",
        "مشخصات نشر": "Scottsdale: Coriolis Groupbooks, 2000 = 1379.",
        "مشخصات ظاهری": "xli، ۷۱۶ ص. + یک دیسک فشرده:مصور، جدول، نمودار.",
        "فروست": "exam prep",
        "شابک": "1876104400",
        "يادداشت": "انگلیسی.",
        "عنوان روی جلد": "CCNA routing and switching exam prep",
        "موضوع": "دادهپردازی -- کارمندان -- گواهینامه.\nمخابرات -- سیستمهای کلیدزنی -- آزمونها -- راهنمای مطالعه.",
        "شناسه افزوده": "پوپلر، مارک Poplar, Mark A.",
        "رده بندی کنگره": "QA۷۶/۳/س۹ ۱۳۷۹",
        "شماره کتابشناسی ملی": " ‎۱‎۱‎۴‎۸‎۶‎۹‎۱"
    },
    "1148692": {
        "سرشناسه": "ف‍لام‍ک‍ی، م‍ح‍م‍دم‍ن‍ص‍ور، ۱۳۱۳-",
        "عنوان و نام پديدآور": "ش‍ک‍لگ‍ی‍ری م‍ع‍م‍اری در ت‍ج‍ارب ای‍ران و غ‍رب/ ت‍ال‍ی‍ف م‍ح‍م‍دم‍ن‍ص‍ور ف‍لام‍ک‍ی.",
        "وضعيت ويراست": "ویراست ۲",
        "مشخصات نشر": "ت‍ه‍ران: ن‍ش‍ر ف‍ض‍ا، ۱۳۸۵.",
        "مشخصات ظاهری": "۶۷۰ ص.: م‍ص‍ور.",
        "فروست": "نشر قضا؛ ۵-۱.",
        "شابک": "۱۱۵۰۰۰ ریال9649431985",
        "يادداشت": "چ‍اپ دوم: بهار ۱۳۸۵.",
        "یادداشت": "ک‍ت‍اب‍ن‍ام‍ه. نمایه.",
        "موضوع": "م‍ع‍م‍اری -- ای‍ران -- ت‍اری‍خ.\nم‍ع‍م‍اری -- ت‍اری‍خ.",
        "رده بندی کنگره": "NA۱۴۸۰/ف۸ش۸ ۱۳۸۵",
        "رده بندی دیویی": "۷۲۰/۹۵۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۲"
    },
    "1148693": {
        "سرشناسه": "مجدانی، صانع، ۱۳۵۴-",
        "عنوان و نام پديدآور": "مانیتورینگ صنعتی Human Machine Interface: easy view 500 H.M.I/صانع مجدانی.",
        "مشخصات نشر": "تهران: آبگین رایان، ۱۳۸۶.",
        "مشخصات ظاهری": "۱۰۲ص.:جدول.",
        "شابک": "978-600-90206-8-3",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "کنترلکنندههای برنامهپذیر.\nانسان و ماشین.",
        "رده بندی کنگره": "TJ۲۲۳/ک۹م۲۳۷",
        "رده بندی دیویی": "۶۲۹/۸۹۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۳"
    },
    "1148694": {
        "سرشناسه": "کریشنا\nKrishna, C. M.",
        "عنوان و نام پديدآور": "Real-Time systemC. M. Krishna, Kang G. Shin.",
        "مشخصات نشر": "NewYorkMcGraw Hill1997= 1376.",
        "مشخصات ظاهری": "xvi، ۴۴۸ ص.مصور، جدول، نمودار.",
        "شابک": "0070570434",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه. نمایه.",
        "شناسه افزوده": "a ۱",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۴"
    },
    "1148695": {
        "سرشناسه": "م‍طی‍ع، ح‍س‍ی‍ن، ۱۳۵۲ -",
        "عنوان و نام پديدآور": "نگاهی به اندیشه اسلامی (۲)/ تالیف حسین مطیع.",
        "مشخصات نشر": "اصفهان: جهاد دانشگاهی، واحد صنعتی اصفهان، ۱۳۸۷.",
        "مشخصات ظاهری": "ر، ۱۹۵ ص.",
        "فروست": "جهاد دانشگاهی، واحد صنعتی اصفهان‎؛ ۱۴۴-۲.",
        "شابک": "۲۴۰۰۰ ریال978-964-6122-94-9",
        "وضعیت فهرست نویسی": "فاپا(برونسپاری).",
        "يادداشت": "پشت جلد به انگلیسی: Hossein Motie. Islamis Thought2.",
        "یادداشت": "کتابنامه.",
        "موضوع": "تعلیمات دینی اسلامی -- راهنمای آموزشی(عالی)",
        "شناسه افزوده": "جهاد دانشگاهی. واحد صنعتی اصفهان",
        "رده بندی کنگره": "BP۷/۷/م۵۵ن۸ ۱۳۸۷",
        "رده بندی دیویی": "۲۹۷/۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۵"
    },
    "1148696": {
        "سرشناسه": "اسکریت، استیون\nEscritt, Stephen",
        "عنوان و نام پديدآور": "Art nouveau[Book]\\ Stephen Escritt.",
        "مشخصات نشر": "London: Phaidon, 2000 = 1379.",
        "مشخصات ظاهری": "۴۴۷ ص.: مصور (بخشی رنگی)، نقشه.",
        "فروست": "Atr & Ideas.",
        "شابک": "0714838225",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۴۳۹ - ۴۴۰.",
        "عنوان روی جلد": "Art nouveau",
        "آوانویسی عنوان": "آرت نوو",
        "موضوع": "هنر نوین -- قرن ۱۹م. هنر نوین -- قرن ۲۰م.",
        "رده بندی کنگره": "N۶۴۴۷/الف۵آ۴ ۱۳۷۹",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۶"
    },
    "1148697": {
        "سرشناسه": "ترقی، محسن، ۱۳۶۳ -\nTaraghi, Mohsen",
        "عنوان و نام پديدآور": "مجموعه سوالات ۴ گزینهای زبان عمومی دانشگاه پیام نور/محسن ترقی، معصومه خاطری.",
        "مشخصات نشر": "تهران: فراگیر خردمندان مبتکر برتر، ۱۳۸۶.",
        "مشخصات ظاهری": "۲۰۹ ص.",
        "شابک": "۳۲۰۰۰ ریال :9786009025923",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "کتاب حاضر مجموعه سوالات ۴ گزینهای کتاب \"زبان انگلیسی عمومی (رشته زبان انگلیسی ) \" تالیف محمودعلیمحمدی ، حسن خلیلی میباشد.",
        "عنوان دیگر": "زبان انگلیسی عمومی (رشته زبان انگلیسی ).",
        "موضوع": "زبان انگلیسی -- آموزش برنامهای.\nزبان انگلیسی -- آزمونها و تمرینها (عالی).",
        "شناسه افزوده": "خاطری، معصومه، ۱۳۶۲ - علیمحمدی، محمود،۱۳۲۸ -         . زبان انگلیسی عمومی (رشته زبان انگلیسی). خلیلی، حسن، ۱۳۲۹ -        .زبان انگلیسی عمومی (رشته زبان انگلیسی). دانشگاه پیام نور.",
        "رده بندی کنگره": "BP۱۱۲۸/ع۸۵ز۲۲۳ ۱۳۸۶",
        "رده بندی دیویی": "۴۲۸/۲۴فا",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۷"
    },
    "1148698": {
        "سرشناسه": "قبادیان، وحید، ۱۳۳۵ -\nGhobadian, Vahid",
        "عنوان و نام پديدآور": "Sustainable traditional buildings of Iran: a climatic analysis[Book]\\Vahid Ghobadian.",
        "مشخصات نشر": "Tehran: Islamic Azad university, U.A. E. Campus, 1387= 2008.",
        "مشخصات ظاهری": "۲۶۳ ص.:مصور (رنگی)، نقشه.",
        "شابک": "978-964-450-675-8",
        "وضعیت فهرست نویسی": "فیپا",
        "آوانویسی عنوان": "ساستینبل تردیشنال بیلدینگز آو ایران.",
        "موضوع": "معماری -- ایران -- عوامل اقلیمی. معماری بومی -- ایران. ساختمانسازی -- ایران.",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. دفتر گسترش تولید علم.",
        "رده بندی کنگره": "NA۲۵۴۱/ق۲س۲ ۱۳۸۶",
        "رده بندی دیویی": "۷۲۰/۹۵۵",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۸"
    },
    "1148699": {
        "سرشناسه": "م‍رت‍ض‍وی، ح‍س‍ی‍ن، ۱۳۳۶ -",
        "عنوان و نام پديدآور": "راهنمای گام به گام دروس سال سوم ابتدایی علوم تجربی،ریاضی،فارسی،تعلمیات دینی،تعلیمات اجتماعی/ تهیهکننده حسین مرتضوی.",
        "مشخصات نشر": "تهران: آزمون، ۱۳۸۴.",
        "مشخصات ظاهری": "۳۱۰ص.: مصور، جدول.",
        "فروست": "نشرآزمون؛ ۳۰۳.",
        "شابک": "۱۸۰۰۰ریال: 964-461-890-4 ؛  ۲۰۰۰۰ ریال:چاپ نوزدهم978-964-461-890-1 : ؛  ۱۸۰۰۰ریال (چاپ بیست و دوم)",
        "يادداشت": "چاپ نوزدهم: ۱۳۸۳. چاپ بیست و دوم: ۱۳۸۴. چاپ بیست و سوم. چاپ بیست و پنجم. عنوان عطف: راهنمای گام به گام دروس سال سوم ابتدایی. عنوان روی جلد: راهنمای گام به گام دروس سال سوم ابتدایی ریاضی، علوم تجربی، هدیههای آسمانی،فارسی، تعلیمات اجتماعی.",
        "عنوان روی جلد": "راهنمای گام به گام دروس سال سوم ابتدایی ریاضی، علوم تجربی، هدیههای آسمانی،فارسی، تعلیمات اجتماعی.",
        "موضوع": "آموزش ابتدایی -- کتابهای درسی -- راهنمای آموزشی.\nآموزش ابتدایی -- پرسشها و پاسخها\nآموزش ابتدایی -- آزمونها  و تمرینها",
        "رده بندی کنگره": "LB۳۰۶۰/۲۲/م۴۲ر۲",
        "رده بندی دیویی": "۳۷۲/۲۴۰۷۶",
        "شماره کتابشناسی ملی": "‎۱‎۱‎۴‎۸‎۶‎۹‎۹"
    },
    "1148700": {
        "سرشناسه": "کودویل، جیمز\nGoodwill, James",
        "عنوان و نام پديدآور": "Developing Jowa Servlets/James Goodwill",
        "وضعيت ويراست": "2nd ed",
        "مشخصات نشر": "Indianapolis: SAMS, 2001 = 1380.",
        "مشخصات ظاهری": "xv، ۵۹۹ ص.:مصور، جدول.",
        "شابک": ":0672321076",
        "يادداشت": "انگلیسی.",
        "یادداشت": "نمایه.",
        "عنوان روی جلد": "Developing Jowa Servlets",
        "موضوع": "جاوا (زبان برنامهنویسی کامپیوتر).\nسولتها.",
        "رده بندی کنگره": "QA۷۶/۷۳/ج۲گ۸۴ ۱۳۸۰",
        "شماره کتابشناسی ملی": " ‎۱‎۱‎۴‎۸‎۷‎۰‎۰"
    }
}