{
    "1206701": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۲",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۰۱",
        "پدیدآور": "شهیمآئین، آزاده",
        "عنوان و  نام پديدآور": "بررسی خواص دینامیکی اسپین و سطوح انرژی در سیمهای کوانتومی[پ‍ای‍انن‍ام‍ه]/توسط آزاده شهیمآئین ؛ اساتید راهنما رضا خرداد، علیرضا کشاورز ؛ استاد مشاور پرویز الهی ؛ استاد داور عبدالرسول قرائتی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک",
        "مشخصات نشر": "شیراز، ۱۳۸۶",
        "مشخصات ظاهری": "ه، [۷۹] ورق:مصور، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۷۳- ۷۸",
        "شناسه افزوده": "خرداد، رضا،       ، استاد راهنما کشاورز، علیرضا،        استاد راهنما الهی، پرویز،       ، استاد مشاور دانشگاه پیام نور (شیراز). دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "اسپین\nنانوسیمها\nمیدانهای الکتریکی\nمیدانهای مغناطیسی\nجفتشدگی اسپین چرخش\nف‍ی‍زی‍ک\nان‍رژی",
        "چکیده": "هدف بررسی خواص دینامیکی اسپین و سطوح انرژی در سیمهای کوانتومی است.در چندین سال گذشته با پیشرفت در روشهای ساخت مدرن، این امکان فراهم شده است تا سیستمهایی با بعد کم شبیه سیمهای کوانتومی و نقاط کوانتومی توسعه پیدا کنند.این ساختارها، که اثرات مکانیک کوانتومی در آنها آشکار است، موضوع بسیاری از تحقیقات نظری و آزمایشگاهی در طول دهه گذشته بودهاند.همچنین، تاثیر میدانهای الکتریکی و مغناطیسی بر روی این ساختارها با استفاده از روشهای نظری گوناگون در چند سال گذشته مطالعه شده است.در این تحقیق روشهای حل معادله شرودینگر را برای سیمها و نقاط کوانتومی بررسی کرده و نتایج آنها را بدست آوریم.سپس سطوح انرژی و گذارهای مغناطو- اپتیکی را در سیمهای کوانتومی با جفتشدگی اسپین- مدار بررسی کرده و سعی شده است که معادله شرودینگر را برای آنها حل کنیم و طیف جذب اپتیکی الکترونها را در سیمهای کوانتومی جفت شده محاسبه کنیم.در ادامه، حالتهای اسپینی و جمعیت زیرباندها را به صورت تابعی از زمان برای الکترونها در یک سیم کوانتومی شبه یک بعدی مطالعه و در این سیستم، از یک میدان مغناطیسی عمودی استفاده کرده و جفتشدگی اسپین- مدار در نظر گرفته است.از عملگر تحول زمانی استفاده کرده و حالتهای اسپینی و جمعیت زیرباندها را به صورت تابعی از زمان محاسبه کرده و نشان داده شده است که جمعیت زیرباندها نوساناتی را نمایش میدهند که بستگی به پارامترهای بر هم کنش و حالتهای اولیه سیستم دارد."
    },
    "1206702": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۳",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۰۲",
        "پدیدآور": "دانشپایه، روحالله",
        "عنوان و  نام پديدآور": "نتایجی روی مدولهای ضربی[پ‍ای‍انن‍ام‍ه]/توسط روحالله دانشپایه ؛ استاد راهنما احمد خاکساری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی، گرایش محض (جبر).",
        "محل و سال اخذ مدرک": "٬ ۱۳۸۵.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه پیام نور٬ مرکز شیراز٬ دانشکده علوم پایه٬ گروه ریاضی.",
        "مشخصات نشر": "۱۳۸۵.",
        "مشخصات ظاهری": "و، ۶۶ ورق.",
        "يادداشت": "چکیده.",
        "یادداشت": "کتابنامه: ص. ۶۵-۶۶.",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "خاکساری، احمد، ۱۳۴۵ -  دانشگاه پیام نور. مرکز شیراز. دانشکده علوم پایه. گروه ریاضی",
        "توصیفگر": "مدولها (جبر)\nمدولهای ضربی",
        "چکیده": "هدف بررسی نتایجی روی مدول های ضربی است. این مدول ها نزدیکترین مدول ها به حلقه ها می باشند به همین دلیل بسیاری از خصوصیات حلقه به مدول ضربی روی آن منتقل می شود در این زمینه تاکنون کتابی به چاپ نرسیده است و اهمیت این مطالب از آنجا مشخص می شود که در بیشتر مقالات مربوط به نظریه (به ویژه در حالت جابجایی) به مدول های ضربی اشاره می شود. مدول های ضربی تعمیم مفاهیمی از جمله حلقه ها و ایده آل های ضربی می باشند که در این پایان نامه به بررسی تعاریف و جزئیات این مفاهیم پرداخته ایم و در ادامه مدول های ضربی و خواص و نتایجی روی این مدول ها بررسی شده است مبتکر نظریه ایده آل های ضربی و در نتیجه تعمیم آن به مدول های ضربی و بنیان گذار این مطالب آقای روبرت گیلمر بوده است در ادامه مدول های ثانوی مورد بحث و بررسی قرار گرفته است."
    },
    "1206703": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۳۰",
        "شماره کتابشناسی ملی": " م۸۴-۳۶۷۲۳",
        "پدیدآور": "شهابینژاد، روشنک",
        "عنوان و  نام پديدآور": "کودک، معماری، پارک (طراحی پارک فرهنگی، آموزشی، تفریحی برای کودکان ۳ تا ۱۵ سال)[پ‍ای‍انن‍ام‍ه]/نگارش روشنک شهابینژاد ؛ استاد راهنما فروزانی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : [معماری؟]",
        "مشخصات نشر": "مشهد، ۱۳۷۹",
        "مشخصات ظاهری": "۱ج. (شمارهگذاری گوناگون):مصور (بخشی رنگی)، جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه\nواژهنامه",
        "شناسه افزوده": "فروزانی، استاد راهنما دانشگاه آزاد اسلامی (مشهد). دانشکده فنی و مهندسی",
        "توصیفگر": "م‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nطرح ه‍ای پ‍ژوه‍ش‍ی\nطراح‍ی پ‍روژه\nپ‍ارک ه‍ا\nک‍ودک‍ان\nف‍ض‍ا ه‍ای  آم‍وزش‍ی\nف‍ض‍اه‍ای ف‍ره‍ن‍گ‍ی\nمراکز تفریحی\nن‍وج‍وان‍ان مشهد\nخراسان\nایران",
        "چکیده": "هدف در این پروژه ایجاد فضایی برای بازی و آموزش کودکان مبتنی بر نیازهای روحی - روانی - اجتماعی و فیزیولوژثیک آنان می باشد. فضایی که هم اوقات فراغت کودکان را پر می کند و هم به مهدها و کودکستانهایی که فاقد فضای لازم برای بسیاری از فعالیت ها هستند این امکان را می دهد که در روزها و فصلهایی مختلف از آن امکانات بهره مند شوند. برای دست یابی به این مقصود پروژه بر اساس نتایجی که از تحقیقات کتابخانه ای و میدانی و نمونه برداری بدست آمده به سه بخش متمایز به شرح زیر تقسیم شده است : بخش اول: مطالعات نظری پیرامون پروژه بخش دوم : مطالعات پایه شهر مشهد و سایت مورد مطالعه بخش سوم : برنامه ریزی فیزیکی - کالبدی، آنالیز و طراحی سایت مورد مطالعه در بخش اول که به ۴ فصل تقسیم شده است با تعاریف و مفاهیم اولیه درباره فضای سبز - کودک- بازی و عناصر تشکیل دهنده فضا آشنا می شوید هدف این بخش آمادگی و حضور ذهن در مسایل بنیادین پروژه است. در بخش دوم که از پنج فصل تشکیل شده است بطور کلی با وضع موجود اقلیم - جغرافیا - وضعیت اجتماعی و وضعیت پارکها و سرانه های موجود آشنا شده، استفاده مادران و کودکان از پارکها نیز مورد بررسی و برداشت آماری قرار می گیرد و در انتها وضع موجود سایت پیشنهادی برداشت می شود. در این بخش علاوه بر کسب اطلاعات لازم برای شروع طراحی، معضلات ، مشکلات و کمبودهای فضاهای بازی در شهر مشهد و تهران مطرح شده است. در بخش سوم که از شش فصل تشکیل می شود ابتدا برنامه ریزی فیزیکی- کالبدی طرح بیاه می شود که به سیاست های کلی برنامه ریزی اشاره کرده سپس فضاها  و سرانه های پیشنهادی مطرح شده پس از ارائه ایده های کلی طراحی به شرح روند طراحی، پرداخته شده است."
    },
    "1206704": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۰۱",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۰۴",
        "پدیدآور": "فلاح، قدیسه",
        "عنوان و  نام پديدآور": "اندازه کارائی چند مؤلفهای با دادههای نادقیق[پ‍ای‍انن‍ام‍ه]/نگارش قدیسه فلاح ؛ استاد راهنما علیرضا امیرتیموری ؛ استاد مشاور سهراب کردرستمی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :ریاضی کاربردی",
        "مشخصات نشر": "لاهیجان، ۱۳۸۲",
        "مشخصات ظاهری": "ز، ۷۰ ورق:جدول، نمودار",
        "يادداشت": "چکیده:فارسی- انگلیسی",
        "یادداشت": "کتابنامه:ص. ۶۲-۶۳",
        "شناسه افزوده": "امیرتیموری، علیرضا، استاد راهنما کردرستمی، سهراب، استاد مشاور دانشگاه آزاد اسلامی (لاهیجان)",
        "توصیفگر": "تحلیل پوششی دادهها\nکارایی صنعتی\nبهرهوری صنعتی",
        "چکیده": "یکی از شاخههای کاربردی و جذاب در حیطهی تحلیل پوششی دادهها، مسأله اندازهگیری کارائی با دادههای نادقیق میباشد.مدلهای اولیهی DEA به گونهای طراحی شده بودند که در بکارگیری آنها باید دادههای ورودی و خروجی دادههای دقیقی باشند.همچنین در اغلب کاربردها، ارائه یک اندازه کارائی کلی از هر واحد تصمیمگیری برای تجزیه و تحلیل آن واحد، کافی بود.اما در اکثر حالات بعضی از دادههای ورودی و خروجی دادههای نادقیقی هستند.همچنین ممکن است یک واحد تصمیمگیری خود به چندین مؤلفه قابل تشخیص تجزیه شود که هر مولفه خود به تنهایی ورودیهایی را جهت تولید خروجیها مصرف میکند.در این پایاننامه، روش کودک و همکاران به حالتی تعمیم داه شد که اولا علاوه بر ورودیها، بعضی از خروجیها نیز مشترک هستند ثانیا بعضی از دادههای ورودی و خروجی دادههای نادقیقی هستند.به عبارت دیگر هدف، در این پایاننامه تلفیق و تعمیم اندازه کارائی چند مولفهای و دادههای نادقیق میباشد."
    },
    "1206705": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۲۹",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۰۵",
        "پدیدآور": "تقیپور، جعفر",
        "عنوان و  نام پديدآور": "وجوه افتراق و اشتراک تروریسم و محاربه و طرق مبارزه با آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر جعفر تقیپور ؛ استاد راهنما گلدوزیان ؛ استاد مشاور مهدویثابت",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :حقوق جزا و جرمشناسی",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "د، ۲۰۸ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. ۲۰۴-۲۰۸",
        "شناسه افزوده": "گلدوزیان، ایرج، استاد راهنما مهدویثابت، محمدعلی، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده حقوق و علوم سیاسی",
        "توصیفگر": "م‍ح‍ارب‍ه\nت‍روری‍س‍م\nح‍ق‍وق ج‍زای اس‍لام‍ی\nم‍ب‍ارزات س‍ی‍اس‍ی\nق‍وان‍ی‍ن",
        "چکیده": "هدف پژوهش:آیا امکان ارائه تعریفی جامع و مانع از جرائم محاربه و تروریسم وجود دارد؟ و آیا اصولا تعریفی از این مفاهیم در قانون مجازات اسلامی و سایر قوانین ایران به چشم میخورد و آیا صرفا دیدگاههای نظری میتواند به ما کمک کند تا تعریفی واقعی از این مفاهیم گسترده و مبهم ارائه نماییم یا خیر؟این پژوهش بصورت کتابخانهای انجام شده است.تعریف مشخصی از تروریسم که جامع و مانعی باشد در حال حاضر نه میسر است و نه تلاش عملی بدون در نظر گرفتن علل و زمینههای ایجاد تروریسم و اراده سیاسی دولتها مشکل را حل میکند.در باب مفهوم محاربه نیز تعریف واضح و معینی از این جرم در قانون مجازات اسلامی و قوانین مصوب مختلف دیده نمیشود بلکه فقط به ذکر مصادیق این جرم بسنده شده است."
    },
    "1206706": {},
    "1206707": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۲۹",
        "شماره کتابشناسی ملی": " م۸۴-۳۶۷۲۴",
        "پدیدآور": "کیخا، محمدرضا",
        "عنوان و  نام پديدآور": "راههای ثبوت هلال در فقه امامیه[پ‍ای‍انن‍ام‍ه]/نگارش محمدرضا کیخا ؛ استاد راهنما محمدعلی راغبی ؛ استاد مشاور عسگر دیرباز",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : فقه و مبانی حقوق اسلامی ",
        "مشخصات نشر": "قم، ۱۳۷۹",
        "مشخصات ظاهری": "هـ، ۱۵۵ ص.",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۵۴- ۱۵۵",
        "شناسه افزوده": "راغبی، محمدعلی، استاد راهنما دیرباز، عسگر، استاد مشاور دانشگاه قم. دانشکده علوم انسانی",
        "توصیفگر": "ام‍ام‍ی‍ه\nف‍ق‍ه\nروی‍ت ه‍لال م‍اه",
        "چکیده": "بحث ثبوت هلال ماه از مباحثی است که همه ی انسانها به نوعی به آن نیاز دارند. شریعت مقدس اسلام نیز برخی از اعمال و عبادات را معلق به ثبوت هلال، نموده است. روش پژوهش کتابخانه ای و میدانی است. ابزار گردآوری اطلاعات، فیش برداری است. این رساله از پنج فصل تشکیل شده است . در فصل اول به بیان کلیات پرداخته شده و در فصل دوم رؤیت هلال را از نظر علم هیئت مورد بررسی قرار داده است. فصل سوم به بررسی دیدگاه علماء درباره ی اتحاد یا اختلاف فقها پرداخته است. در فصل چهارم راهای ثبوت هلال مورد بررسی قرار گرفته و دارای ۵ مبحث است. در فصل پنجم نتایج تجزیه و تحلیلها و خلاصه پیشنهادها آورده است. نتیجه اینکه خروج ماه از محاق و تحت الشعاع در هر ماه فقط یکبار اتفاق می افتد؛ اما رؤیت هلال در همه مناطق زمین یکسان و در یک زمان نخواهد بود، همچنین رؤیت هلال از اصلی ترین و مهمترین راههای ثبوت هلال ماه است."
    },
    "1206708": {},
    "1206709": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۲۸",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۰۹",
        "پدیدآور": "محمدیوکیل، مریم",
        "عنوان و  نام پديدآور": "خانه همچون نمادی از خود[پ‍ای‍انن‍ام‍ه]/دانشجو مریم محمدیوکیل ؛ استاد راهنما هما ایرانیبهبهانی ؛ استاد مشاور شاهین کینوش",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :معماری",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "۱۹۰ ورق:مصور، نقشه ساختمانی",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. ۱۶۰",
        "شناسه افزوده": "ایرانیبهبهانی، هما، استاد راهنما کینوش، شاهین، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده هنر و معماری",
        "توصیفگر": "م‍س‍ک‍ن[۱]\nطراح‍ی م‍ع‍م‍اری\nف‍ض‍ا س‍ازی\nم‍ع‍م‍اری ایران",
        "چکیده": "هدف پژوهش بررسی روند شکلگیری فضاهای سکونتی از آغاز تا کنون و مقایسه نمونهها در زمانهای مختلف و مطالعه بازنمودهای بیرونی آنچه که در درون انسان میگذرد.روش پژوهش کتابخانهای شامل پیشینه تاریخی فضاهای سکونتی و بررسی نمونهها، میدانی شامل طرح پرسشنامه، مصاحبه، بررسی سایت میباشد.نتایج نشاندهنده فضای معماری بر اساس مطالعه بازنمودهای بیرونی آنچه که در درون انسان میگذرد."
    },
    "1206710": {},
    "1206711": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۴ ۵۱-۳۸۹۱۵",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۱۱",
        "پدیدآور": "همتپور، حسین",
        "عنوان و  نام پديدآور": "زیر مدولهای اول و اولیه از مدولهای خاص[پ‍ای‍انن‍ام‍ه]/توسط حسین همتپور ؛ استاد راهنما احمد خاکساری",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی، گرایش محض(جبر)",
        "مشخصات نشر": "شیراز، ۱۳۸۵",
        "مشخصات ظاهری": "خ، [۵۷] ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه: ص. ۵۵-۵۶",
        "شناسه افزوده": "خاکساری، احمد، ۱۳۴۵-    ، استاد راهنما دانشگاه پیام نور (شیراز). دانشکده علوم پایه. گروه ریاضی",
        "توصیفگر": "ریاضیات محض\nمدول اولیه\nزیر مدول\nایدهآل\nایدهآل اولیه\nزیرمدول ماکسیمال\nمدول نوتری",
        "چکیده": "پژوهشی شامل موارد ذیل است ایده آل، ایده آل اول و ایده آل ماکسیمال، زیرمدول های اول و ماکسیمال، زیر مدول های اول از An و مفهوم ایده آل، حالت خاص ارتفاع از زیرمدول های اول را در فضای A²، تجزیه اولیه در An "
    },
    "1206712": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۳۵",
        "شماره کتابشناسی ملی": "م۸۴-۳۶۷۲۵",
        "پدیدآور": "پیرایششیرازینژاد، مژگان",
        "عنوان و  نام پديدآور": "طراحی خانه مطبوعات[پ‍ای‍انن‍ام‍ه]/دانشجو مژگان پیرایششیرازینژاد ؛ استاد راهنما محمدمنصور فلامکی ؛ استاد مشاور وحید  قبادیان",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : معماری",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "[۲۳۷] ورق:مصور، جدول، نقشه، نقشهساختمانی، نمودار",
        "يادداشت": "چکیده : فارسی - انگلیسی",
        "یادداشت": "کتابنامه : ص. ۲۳۰- ۲۳۳",
        "شناسه افزوده": "فلامکی، محمدمنصور، استاد راهنما قبادیان، وحید، استاد مشاور دانشگاه آزاد اسلامی (علوم و تحقیقات )",
        "توصیفگر": "م‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nطرح ه‍ای پ‍ژوه‍ش‍ی\nطراح‍ی پ‍روژه\nم‍راک‍ز ف‍ره‍ن‍گ‍ی\nم‍طب‍وع‍ات کرمان\nایران",
        "چکیده": "\"مطبوعات\" به عنوان رکن چهارم دموکراسی و نهادی مدنی و حقیقت جو اهمیت فراوانی در فرصت امروزین جامعه دارد. پروژه حاضر - به عنوان عکس العملی معمارانه- در پی طراحی \"خانه ای برای مطبوعات\" است. هدف این پروژه یافتن و ساختن کالبد و تنی شایسته ی روح زمانه است و بر همین اساس خانه ی خود را در مکانی می نشاند که \"مرکزی برای ارتباطات مدنی شهر\" باشد. مکانی برای آمد و رفت های آزاد و مکلف شهروندان و برخوردها و برخورداری های فرهنگی و اجتماعی آنان مکانی برای به آئین کردن ارتباطات و شرکت در ایجاد و تقویت \"جامعه مدنی\" به منزله روشی برای بهتر زیستن آدمها ."
    },
    "1206713": {},
    "1206714": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۲۶",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۱۴",
        "پدیدآور": "صالحی، معصومه",
        "عنوان و  نام پديدآور": "بررسی و تجزیه و تحلیل ساختار آثار هیرونیموس بوش و جرج گروز و تأثیر آن بر دریافتهای شخصی در تصویرسازی[پ‍ای‍انن‍ام‍ه]/دانشجو معصومه صالحی ؛ استاد راهنما محمدعلی بنیاسدی ؛ استاد مشاور نادر موسویفاطمی",
        "مقطع و رشته تحصیلی": "\\کارشناسیارشد) :گرافیک، گرایش تصویرسازی",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "IV، [۲۹۷] ورق:مصور",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. [۲۹۲]",
        "شناسه افزوده": "بنیاسدی، محمدعلی، استاد راهنما موسویفاطمی، نادر، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده هنر و معماری",
        "توصیفگر": "گروس، جورج، ۱۸۹۳-۱۹۵۹م.\nGrosz, Georg\nبوش، هیرونیموس،    -۱۵۱۶م.\nBosh, Hieronymus ت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nن‍ق‍اش‍ان\nن‍ق‍اش‍ی\nس‍رگ‍ذش‍ت ن‍ام‍ه ه‍ای ف‍ردی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی",
        "چکیده": "در این رساله آثار هیرونیموس بوش و جرج گروز مورد بررسی و تجزیه و تحلیل قرار گرفته و سپس این دو نقاش از نظر ساختار آثارشان مقایسه شدهاند.روش پژوهش کتابخانهای است.نتایج نشاندهنده بررسی ساختار و ترکیببندی عناصر تصویری در آثار هر یک از این هنرمندان و رسیدن به دریافت شخصی برای تصویرسازی با استفاده از چیدمان عناصر بصری هنرمندان یاد شده میباشد."
    },
    "1206715": {},
    "1206716": {},
    "1206717": {},
    "1206718": {},
    "1206719": {},
    "1206720": {},
    "1206721": {},
    "1206722": {},
    "1206723": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۳۷",
        "شماره کتابشناسی ملی": " م۸۴-۳۶۷۲۶",
        "پدیدآور": "هاشمی، محمود",
        "عنوان و  نام پديدآور": "بررسی ژنز و ذخایر معدنی سولفات دوسود در منطقه جنوب ورامین[پ‍ای‍انن‍ام‍ه]/نگارش محمود هاشمی ؛ استاد راهنما احمد خاکزاد ؛ استاد مشاور احمد معتمد",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : زمینشناسی، گرایش اقتصادی ",
        "مشخصات نشر": "تهران، ۱۳۷۹",
        "مشخصات ظاهری": "هـ، [۱۷۸] ورق:مصور، جدول، عکس، نقشه، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۶۱- ۱۶۳",
        "شناسه افزوده": "خاکزاد، احمد، استاد راهنما معتمد، احمد، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم پایه",
        "توصیفگر": "زم‍ی‍ن ش‍ن‍اس‍ی\nم‍ع‍ادن\nسدیمسولفات\nم‍ن‍اب‍ع م‍ع‍دن‍ی ایران\nاستان تهران\nورامین",
        "چکیده": "هدف پژوهش بررسی ژنز و ذخایر معدنی سولفات دوسود در منطقه جنوب ورامین است معادنی که طی این رساله مورد بررسی قرار گرفته است تنها بخشی از معادن سولفات استان تهران می باشد که حد شرقی معادن این استان را تشکیل می دهد و شامل غنی ترین معادن سولفات این استان می باشد در میان این معادن معدن ایجدانک با عیار متوسط ۳۰ درصد از جمله غنی ترین این معادن می باشد. معادن مذکور متأثر از رژیم هیدروژئولوژی رودخانه های کرج و شور در حد غربی منطقه مورد مطالعه و جاجرود در حد شرقی منطقه مورد مطالعه بوجود آمده اند به همین علت جهت سهولت مطالعه به دو دسته شرقی و غربی تقسیم شده اند. در بخش های جنوبی دشت ورامین شیب توپوگرافی سطح آبهای زیرزمینی را قطع می نماید و موجب بوجود آمدن مردابهای فصلی می شود . نزدیکی آبهای تحت الارض به سطح زمین در جنوب دشت موجب افزایش تبخیر سطحی و در نتیجه افزایش در جه شوری این آبها شده و با بوجود آوردن پدیده کاپیلاریته (Capillarity) موجب برجای گذاردن نمک در افق خاصی می شود. اولین سفره آب قرار گرفته در زیرزمین کاملا شور بوده و غیر قابل استفاده می باشد اما سفره های بعدی برای کشاورزی و آشامیدن مناسب می باشند. اغلب معادن منطقه در محدوده خاصی متمرکز شده اند که این محدوده منطبق با نقطه عطف دشت یعنی جائی که آبهای تحت الارض راکد بوده و یا حرکت کندی دارند می باشد. صرفنظر از معادن سولفات سدیم که از نظر اهمیت در درجه نخست قرار گرفته اند وجود سازندهای قرمز فوقانی و قم در منطقه موجب بوجود آمدن پتانسیل های گچ نیز در منطقه شده است که معدنکاری آن نیز در منطقه صورت می گیرد. بهر حال وجود آبرفت های حاصل خیز رودخانه ی جاجرود و سفره های متعدد آب در جنوب دشت موجب شده تا کشاورزی بعنوان پتانسیل اقتصادی شماره یک در منطقه قلمداد شود ."
    },
    "1206724": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۵",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۲۴",
        "پدیدآور": "نائمی، احمد",
        "عنوان و  نام پديدآور": "مدولها با حلقهً درونریختی اول[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش احمد نائمی ؛ استاد راهنما احمد خاکساری",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی",
        "مشخصات نشر": "شیراز، ۱۳۸۵",
        "مشخصات ظاهری": "ج، ۶۷ ورق",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه: ص. ۶۶- ۶۷",
        "شناسه افزوده": "خاکساری، احمد، ۱۳۴۵-    ، استاد راهنما دانشگاه پیام نور (شیراز). دانشکده علوم پایه. گروه ریاضی",
        "توصیفگر": "ری‍اض‍ی‍ات\nایدهآل اولیه\nمدول اولیه\nمدول چپ\nحلقه درونریختها",
        "چکیده": "حلقه ی درون ریختی اول، معرفی شده است. ساخار زیر مدولهای ایدآلهای اولی حلقه ی درون ریختی (M)Endr از R- مدول چپ Mr مورد بررسی قرار گرفته است مدولهای با حلقه ی درون ریختی غیراول مورد مطالعه قرار گرفته است"
    },
    "1206725": {},
    "1206726": {
        "شماره کتابشناسی ملی": " م۸۴-۴۳۱۰۰",
        "سرشناسه": "نمایشگاه بینالمللی کتاب تهران (نخستین:۱۳۶۶:تهران)",
        "عنوان و  نام پديدآور": "اولین نمایشگاه بینالمللی کتاب تهران[پوستر] : فرهنگ و تمدن اسلامی : گچبری اصفهان (محراب مسجد جامع)= The first international Tehran Book Exhibition:Islamic culture and civilization...:Stucco work.../[برگزارکننده] سازمان مدارک فرهنگی انقلاب اسلامی با همکاری موزه ایران باستان؛ با طرح و اجرا انتشارات سروش",
        "وضعيت نشر": "تهران: سروش (انتشارات صدا و سیما)، ۱۳۶۶",
        "مشخصات ظاهری": "۱ پوستر:رنگی؛۴۸×۳۳ سم.",
        "يادداشت": "زبان:چندزبانه",
        "چکيده": "نمایشگاه به مناسبت هفته وحدت در تاریخ ۲۲-۱۴ آبان ۱۳۶۶ برگزار شده که تصویر گچبری اصفهانی (محراب مسجد جامع) و چند اثر هنر اسلامی در پایین پوستر در زمینه قهوهای است.",
        "عنوان ديگر": "گچبری اصفهان (محراب مسجد جامع)",
        "توصیفگر": "ن‍م‍ای‍ش‍گ‍اه ه‍ای ک‍ت‍اب\nآث‍ار ه‍ن‍ری\nه‍ن‍ر اس‍لام‍ی\nوح‍دت اس‍لام‍ی ایران"
    },
    "1206727": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۶",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۲۷",
        "پدیدآور": "سهرابیان، حسن",
        "عنوان و  نام پديدآور": "بررسی اثر داروی اکساتیازولیدین کربوکسیلیکاسید (القاء کنندهی فعالیت سیستم گلوتاتیون) بر وابستگی فیزیکی به مورفین در موش کوچک آزمایشگاهی نر[پ‍ای‍انن‍ام‍ه]/نگارش حسن سهرابیان ؛ استاد راهنما محمدرضا زریندست ؛ استادان مشاور هدایت صحرایی، شاهرخ  پاشاییراد",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زیست شناسی، گرایش فیزیولوژی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "ص، ۷۵ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۶۵- ۷۴",
        "شناسه افزوده": "زریندست، محمدرضا، ۱۳۲۸-    ، استاد راهنما صحرایی، هدایت، ۱۳۴۳-    استاد مشاور پاشاییراد، شاهرخ، ۱۳۳۷-    ، استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم پایه. گروه زیست شناسی",
        "توصیفگر": "مورفین\nموشهای آزمایشگاهی\nتجویز داروها\nوابستگی به مرفین\nگلوتاتیون\nاسیدهای کربوکسیلیک\nداروهای بدون نسخه\nآنتی اکسیدانتها\nاکساتیازولیدین",
        "چکیده": "تجویز مکرر مورفین منجر به القاء وابستگی به اثرات مختلف این دارو میشود.در هنگام بروز وابستگی به مورفین غلظت آنتیاکسیدانهای طبیعیدر بدن کاهش مییابد و به همین دلیل تجویز آنتیاکسیدانهای مختلف توانسته است که از بروز سندرم ترک در مدلهای حیوانی و نیز در انسانهای معتاد جلوگیری کند.هدف بررسی اثر تجویز دوزهای مختلف OCT (عامل تحریککننده آنزیم گلوتاتیون، ترانسفراز) بر سندروم ترک ناشی از مورفین در موش کوچک آزمایشگاهی است.در این تحقیق از موشهای کوچک نر نژاد Swiss-Webster با میانگین وزنی ۲۵-۳۰ گرم استفاده شده است.موشها به روش مارشال به مورفین وابسته شدند و داروی OTC در روزهای القاء وابستگی (کسب) و یا در روز تست (بیان) به حیوانات تزریق شد.نتایج نشان میدهد که تجویز داروی OTC در دوزهای ۵، ۱۰، ۲۰ میلیگرم بر کیلوگرم در روزهای القاء وابستگی سبب افزایش میزان پرش و مقدار مدفوع بصورت وابسته به دوز میشود.همچنین هنگامی که این دارو در روز تست و ۳۰ دقیقه قبل از شروع تست مورد استفاده قرار گرفت باعث افزایش بیان وابستگی به مورفین در دوز ۲۰ میلیگرم بر کیلوگرم گردید.و فعال شدن سیستم گلو تاتیون درونی باعث افزایش علائم ترک مورفین در موشهای کوچک آزمایشگاهی میشود که ممکن است به دلیل تخلیله سلولها از گلوتامات در اثر افزایش فعالیت سیستم گلوتاتیون درونی باشد."
    },
    "1206728": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۷",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۲۸",
        "پدیدآور": "لحمی، آرش",
        "عنوان و  نام پديدآور": "بررسی اثر مصرف مزمن مورفین بر یادگیری وابسته به وضعیت لیتیوم در موش کوچک آزمایشگاهی[پ‍ای‍انن‍ام‍ه]/نگارش آرش لحمی ؛ استاد راهنما  محمدرضا زریندست ؛ استاد مشاور محمد بلوچ",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد): زیست شناسی، گرایش علوم جانوری",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "خ،۶۱ ورق:مصور، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۵۶- ۶۰",
        "شناسه افزوده": "زریندست، محمدرضا،۱۳۲۸-    ، استاد راهنما بلوچ، محمد، ۱۳۰۶-    استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم پایه. گروه زیست شناسی",
        "توصیفگر": "ی‍ادگ‍ی‍ری\nح‍اف‍ظه\nمورفین\nوابستگی به مرفین\nموشهای آزمایشگاهی\nلیتیوم",
        "چکیده": "هدف بررسی تاثیر تزریق درون بطنی مغزی آگونیست گیرنده µ اوپیوئدی و آنتاگونیست آن در یادگیری وابسته به وضعیت لیتیوم است به منظور ارزیابی حافظه از روش اجتنابی مهاری پائین رفتن از سکو (یک بار آموزش) در موش نر بالغ از نژاد MMRI استفاده شد. تجویز درون صفاق لیتیوم بعد از آموزش حافظه را که ۲۴ ساعت بعد آزمایش شد تخریب نمود. حافظه تخریب شده با تجویز قبل از آزمون همان مقدار لیتیوم به حالت اول برگشت این نتیجه پیشنهادکننده یادگیری وابسته به وضعیت توسط لیتیوم می باشد. علاوه بر آن با تجویز درون بطنی مغزی هم لیتیوم و هم مورفین قبل از آزمون تخریب حافظه القاء شده با تجویز لیتیوم بعد از آموزش بازگردانده شد. از طرف دیگر تجویز، نالوکسان قبل از آزمون که به تنهایی بر روی پاسخ اجتنابی مهاری تأثیری نداشت از تأثیرات بهبود حافظه به وسیله مورفین و لیتیوم جلوگیری کرد. نتایج نشان می دهد که گیرنده های  µ اوپیوئیدی در سیستم عصبی مرکزی ممکن است. در اثرات بهبود حافظه توسط مورفین و لیتیوم تزریق شده قبل از آزمون دخالت داشته باشند."
    },
    "1206729": {
        "شماره کتابشناسی ملی": "۱۲۰۶۷۲۹",
        "سرشناسه": "نمایشگاه بینالمللی کتاب تهران (نخستین:۱۳۶۶:تهران)",
        "عنوان و  نام پديدآور": "اولین نمایشگاه بینالمللی کتاب تهران[پوستر]= The first international Tehran Book Exhibition:Islamic culture and civilization...:chasing : فرهنگ و تمدن اسلامی : قلمزنی، اصفهان (ظروف فلزی)/[برگزارکننده] مدارک فرهنگی انقلاب اسلامی با همکاری موزه ایران باستان؛طرح و اجرا انتشارات سروش",
        "وضعيت نشر": "تهران: سروش (انتشارات صدا و سیما)، ۱۳۶۶",
        "مشخصات ظاهری": "۱ پوستر:رنگی؛۴۸×۳۳ سم.",
        "يادداشت": "زبان:چندزبانه",
        "چکيده": "نمایشگاه به مناسبت هفته وحدت در تاریخ ۲۲-۱۴ آبان ۱۳۶۶ برگزار شده که تصویر قلمزنی ظروف فلزی و چند اثر هنر اسلامی در پایین پوستر در زمینه قرمز است.",
        "عنوان ديگر": "قلمزنی، اصفهان (ظروف فلزی)",
        "توصیفگر": "ن‍م‍ای‍ش‍گ‍اه ه‍ای ک‍ت‍اب\nآث‍ار ه‍ن‍ری\nه‍ن‍ر اس‍لام‍ی\nوح‍دت اس‍لام‍ی ایران\nتهران"
    },
    "1206730": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۸",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۳۰",
        "پدیدآور": "کریمی، ریحانه",
        "عنوان و  نام پديدآور": "جفتشدگی تشدیدی یک دسته موج و هدایت مدها در یک قطعه دیالکتریک بوسیله یک لایه ضخیم از توریهای هولوگرافی[پ‍ای‍انن‍ام‍ه]/نگارش ریحانه کریمی ؛ استاد راهنما  حسن فرخپیام ؛ استاد مشاور منصور رضاییمرساق",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالتجامد",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "خ،۱۳۰ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۲۸- ۱۲۹",
        "شناسه افزوده": "فرخپیام، حسن،        استاد راهنما رضاییمرساق، منصور،         استاد مشاور دانشگاه آزاد اسلامی (تهران شمال). دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "جفتشدگی\nتوری تمامنگاشتی\nدی الکتریکها\nالیاف نوری ",
        "چکیده": "با پیشرفت علوم و تکنولوژی، انتقال سریع اطلاعات جزء لاینفکی از ملزومات زندگی امروزی است.بدین منظور از ابزار و وسیلههای متنوعی در زمینههای متفاوت استفاده میشود که از جمله آنها میتوان فیبرهای نوری را نام برد که خصوصا در صنعت مخابرات بسیار کاربرد دارد.برای اینکه بتوان سیگنالهای مورد نظر را به داخل فیبر هدایت کرد روشهای بسیاری وجود دارد کیه یکی از آنها استفاده از توریهای تمام نگاری است.توریهای تمام نگاری که خود به دو نوع عمده نازک و ضخیم دستهبندی میشوند،در موارد زیادی کاربرد دارند.از آنجایی که توریهای ضخیم به دلیل ویژگیهای خاص خود، در جفتشدگی امواج مناسبترند، میتوان برای بدست آوردن موج جفت شده قوی از آن استفاده کرد.فیبرهای نوری از مواد دی الکتریک ساخته شدهاند.از جمله مواد دیالکتریک و بلورین، بلورهای فوتونی را میتوان نام برد.بدین منظور و برای پیگیری این هدف، در این پایاننامه ابتدا ساختار بلورها و سپس بلورهای فوتونی و انواع آنرا مورد بررسی قرار گرفته است.پس از آن به معرفی ابتدایی تکنیک تمام نگاری و توریهای تمام نگاری و چگونگی ثبت و بازسازی آنها پرداخته شده است.در ادامه، قوانین مربوط به انتشار امواج نورانی و قطبش مدلهای ویژه و همینطور معادلات مربوط به امواج جفت شده و رفتار امواج داخل توری بررسی شده است.در نهایت نمودارهای مربوط به دامنه موج نسبت به کمیتهای مختلفی همچون طول موج فرودی، زوایای فرودی و پراشیده، فاصله فریزهای توری و تعداد فریزها رسم شده است."
    },
    "1206731": {},
    "1206732": {},
    "1206733": {},
    "1206734": {},
    "1206735": {},
    "1206736": {},
    "1206737": {},
    "1206738": {},
    "1206739": {},
    "1206740": {},
    "1206741": {},
    "1206742": {},
    "1206743": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۶۷۸۹",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۴۳",
        "پدیدآور": "سلیمی، هرمز",
        "عنوان و  نام پديدآور": "بررسی نتایج ارکیوپکسی فاولر- استفان یک مرحلهای لاپارسکپیک در درمان بیضه غیر قابل لمس از تاریخ ۱۳۸۲ الی ۱۳۸۵ در بیمارستان شهید هاشمی نژاد[پ‍ای‍انن‍ام‍ه]/نگارش هرمز سلیمی ؛ استاد راهنما پژمان شادپور",
        "مقطع و رشته تحصیلی": "(دکترا تخصصی): ارولوژی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "۵۲ ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۵۰- ۵۲",
        "شناسه افزوده": "شادپور، پژمان،        استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "لاپاروسکپی\nبیضه\nسونوگرافی داپلر رنگی\nارکیوپکسی ایران\nتهران",
        "چکیده": "هدف بررسی نتایج ارکیوپکسی فاولراستنان یک مرحله ای لاپرسکپیک در درمان بیضه غیرقابل لمس است . از مرداد ماه ۱۳۸۲ دی ماه ۱۳۸۵، ۳۰ کودک مذکر با ۳۶ بیضه غیرقابل لمس به علت کوتاه بودن عروق اسپرماتیک تحت ارکیوپکسی بروش فاولر استفان یک مرحله ای قرار گرفتند. ارکیکتومی یک طرفه اولیه در یک بیمار ۱۶ ساله انجام شد. جریان معکوس خون بلافاصله بعد از محل بسته شدن عروق، نشاندهنده کفایت خونرسانی جانبی بیضه بوده و به عنوان یک معیار مهم جهت ادامه جراحی و قطع عروق در نظر گرفته شد. بیماران یک ماه پس از جراحی و ۶-۴ ماه بعد از آن تحت معاینه بالینی و سونوگرافی داپلر رنگی قرار گرفتند. نتایج نشان می دهد که لاپاراسکپی به نحو موثری به تصمیم گیری سریع جهت حفظ عروق و از دفران و آزاد کردن بدون آسیب آن کمک می کند. با روش ارکیوپکسی فاولر استفان یک مرحله ای لاپاراسکپیک میزان موفقیت بالایی را صرفنظر از سن بیماران می توان انتظار داشت."
    },
    "1206744": {},
    "1206745": {},
    "1206746": {},
    "1206747": {},
    "1206748": {},
    "1206749": {},
    "1206750": {},
    "1206751": {},
    "1206752": {},
    "1206753": {},
    "1206754": {},
    "1206755": {},
    "1206756": {},
    "1206757": {},
    "1206758": {},
    "1206759": {},
    "1206760": {},
    "1206761": {},
    "1206762": {},
    "1206763": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۲۵",
        "شماره کتابشناسی ملی": "م۸۴-۳۶۷۲۷",
        "پدیدآور": "ذوالفقاری،زعفرانی، رشید",
        "عنوان و  نام پديدآور": "رابطه آگاهی مدیران از اصول روابط انسانی با رضایت شغلی دبیران در دبیرستانهای پسرانه شهر تهران[پ‍ای‍انن‍ام‍ه]/پژوهشگر رشید ذوالفقاریزعفرانی ؛ استاد راهنما علیاکبر خسرویبابادی ؛ استاد مشاور علاءالدین اعتماداهری",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : علوم تربیتی، گرایش مدیریت آموزشی ",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "۱۴۳ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۱۰۵- ۱۰۶",
        "شناسه افزوده": "خسرویبابادی، علیاکبر، استاد راهنما اعتماداهری، علاءالدین، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی). دانشکده علوم اجتماعی و روانشناسی",
        "توصیفگر": "م‍دارس م‍ت‍وس‍طه\nپ‍س‍ران\nدب‍ی‍ران دوره م‍ت‍وس‍طه\nرضایت شغلی\nآگاهی\nم‍دی‍ران م‍دارس\nرواب‍ط ب‍ی‍ن ف‍ردی ایران\nتهران",
        "چکیده": "هدف پژوهشگر: هدل پژوهشگر نشان دادن ارزش و اهمیت روابط انسانی در محیط های آموزشی است. هدف از این پژوهش کشف روابط بین دو متغیر آگاهی مدیران از اصول روابط انسانی و رضایت شغلی دبیران است. روش پژوهش : روش تحقیق میدانی است. نتیجه کلی: فرضیه های این پژوهش شامل یک فرضیه اصلی و سه فرضیه فرعی با ضریب اطمینان ۹۹٪ به اثبات رسیده است."
    },
    "1206764": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۲۵",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۶۴",
        "پدیدآور": "صدیقی، روحالله",
        "عنوان و  نام پديدآور": "بررسی وجود رابطه همبستگی بین EVA و EPS در ارزیابی عملکرد شرکتها[پ‍ای‍انن‍ام‍ه]/پژوهشگر روحاله صدیقی ؛ استاد راهنما محمدرضا طباطبائی ؛ استاد مشاور محمدحسن جنابی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :حسابداری",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "هـ، ۱۱۵ ورق:جدول، نمودار",
        "يادداشت": "چکیده:فارسی- انگلیسی",
        "یادداشت": "کتابنامه:ص. ۹۹-۱۰۱",
        "شناسه افزوده": "طباطبائی، محمدرضا، استاد راهنما جنابی، محمدحسن، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده اقتصاد و حسابداری",
        "توصیفگر": "اق‍ت‍ص‍اد\nس‍ود\nسهام\nارزش افزوده\nش‍رک‍ته‍ای س‍ه‍ام‍ی ایران",
        "چکیده": "هدف اصلی این تحقیق پی بردن به این مطلب است که آیا EVA میتواند بعنوان جایگزینی برای EPS، در ارزیابی عملکرد شرکتها به حساب آید یا نه؟ روش پژوهش از نوع همبستگی و روششناسی تحقیق از نوع پسرویدادی (از طریق استفاده از اطلاعات گذشته) بوده است.نتایج نشان میدهذ بین ارزش افزوده اقتصادی (EVA) و سود هر سهم (EPS) در ارزیابی عملکرد شرکتهای صنعت وسایط نقلیه بورس اوراق بهادار تهران رابطه همبستگی وجود ندارد."
    },
    "1206765": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۲۶",
        "شماره کتابشناسی ملی": "م۸۴-۳۶۷۲۸",
        "پدیدآور": "دزدار، شاهین",
        "عنوان و  نام پديدآور": "بررسی عوامل مؤثر بر موفقیت اجرای سیستم  اطلاعات مدیریت در شرکت ملی فولاد ایران[پ‍ای‍انن‍ام‍ه]/پژوهشگر شاهین دزدا ؛ استاد راهنما رضا رمضانیخورشیددوست ؛ استاد مشاور محمدرضا امین ناصری",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) : مدیریت صنعتی ",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "و، [۱۸۳] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۶۸- ۱۸۱",
        "شناسه افزوده": "رمضانیخورشیددوست، رضا، استاد راهنما امینناصری، محمدرضا، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی)",
        "توصیفگر": "م‍دی‍ری‍ت ت‍ول‍ی‍د\nموفقیت\nش‍رک‍تها\nنظامهای اطلاعاتی مدیریت تهران\nایران",
        "چکیده": "هدف پژوهش : شناخت عوامل مؤثر بر موفقیت اجرای سیستم های اطلاعات مدیریت و بررسی تأثیر عوامل فوق بر اجرای سیستم های اطلاعات مدیریت در شرکت ملی فولاد ایران می باشد. در این پژوهش از نمونه گیری تصادفی استفاده شد و تعداد افراد نمونه ۵۷ نفر است. تحقیق حاضر از نظر نوع در زمره تحقیقات کاربردی و از نظر روش در زمره تحقیقات همبستگی قرار دارد. نتیجه کلی : پس از جمع آوری نظرات کاربران با استفاده از نرم افزار spss اطلاعات مورد پردازش قرار گرفت و مشخص شد که عوامل مشارکت کاربران، حمایت مدیریت، خدمات واحد سیستم اطلاعاتی و آموزش کاربران به ترتیب بیشترین همبستگی را با موفقیت سیستم های اطلاعات مدیریت از شرکت ملی فولاد دارند."
    },
    "1206766": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۵۰",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۶۶",
        "پدیدآور": "سلطانیکرباسفروش، امیرحسین",
        "عنوان و  نام پديدآور": "سیر و روند شکلگیری فضاهای معماری دوره نوسنگی در ایران[پ‍ای‍انن‍ام‍ه]/پژوهشگر امیرحسین سلطانیکرباسفروش ؛ استاد راهنما رضا مستوفی ؛ استاد مشاور محمدرحیم صراف",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :باستانشناسی",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "ش، ۳۶۲ ورق:جدول",
        "يادداشت": "چکیده:فارسی- انگلیسی",
        "یادداشت": "کتابنامه:ص. ۳۵۵-۳۶۲",
        "شناسه افزوده": "مستوفی، رضا، استاد راهنما صراف، محمدرحیم، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی)",
        "توصیفگر": "م‍ع‍م‍اری\nای‍ران ب‍اس‍ت‍ان +\nن‍و س‍ن‍گ‍ی\nت‍اری‍خ\nعصر جدید\nب‍ن‍اه‍ای ت‍اری‍خ‍ی\nمصالح ساختمانی",
        "چکیده": "هدف از این پژوهش، بررسی چگونگی شکلگیری فضاهای معماری در دوره نوسنگی و مشخص نمودن یک الگوی یکسان برای معماری در این دوره میباشد.روش پژوهش:کتابخانهای است که در ابتدا کلیه منابع و اطلاعات لازم جمعآوری گردید بعد تمامی این اطلاعات تقسیمبندی شد و بحث و بررسی نیز انجام گردید و در نهایت نتیجهگیری شد، همچنین کلیه منابع و تصاویر و نقشهها نیز ارائه گردید.در این پژوهش در حدود ۴۵ مکان دارای معماری عصر نوسنگی بررسی گردید و این نتیجه حاصل شد که مصالح بکار رفته در معماری این دوره سهلالوصولترین و در دسترسترین مواد موجود در طبیعت بوده است.همچنین فضاهای مورد استفاده ابعاد کوچکی داشتهاند که علت آن ضعف در تکنیک ساخت و ساز بوده است."
    },
    "1206767": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ساداتکاظمی،مریم",
        "عنوان و  نام پديدآور": "سلامت کوچولوهای تپلمپل/مریم ساداتکاظمی",
        "منشا مقاله": "کیهان ، ۹ اردیبهشت۱۳۸۷ : ص۷",
        "توصیفگر": "ک‍ودک‍ان چاقی ت‍غ‍ذی‍ه ک‍ودک‍ان درم‍ان"
    },
    "1206768": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۲۷",
        "شماره کتابشناسی ملی": "م۸۴-۳۶۷۲۹",
        "پدیدآور": "صفدرباباپورمیاندوآب، غلام",
        "عنوان و  نام پديدآور": "بررسی تأثیر اضطراب بر عملکرد کارکنان[پ‍ای‍انن‍ام‍ه]/نگارش غلامصفدر باباپورمیاندوآب ؛ استاد راهنما محمدحسن متقی ؛ استاد مشاور حسین محبی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : مدیریت دولتی ",
        "مشخصات نشر": "کرمان، ۱۳۷۶",
        "مشخصات ظاهری": "۲۵۱ ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. [۲۳۶]- ۲۳۸",
        "شناسه افزوده": "متقی، محمدحسین، استاد راهنما محبی، حسین، استاد مشاور دانشگاه آزاد اسلامی (کرمان). دانشکده ادبیات و علوم انسانی",
        "توصیفگر": "م‍ردان\nک‍ارک‍ن‍ان\nب‍ان‍ک ه‍ا\nاض‍طراب\nعملکرد ایران\nکرمان",
        "چکیده": "هدف پژوهش بررسی تأثیر اضطراب بر عملکرد کارکنان می باشد شناخت حاصله از پدیده ی اضطراب و همچنین نوع ارتباط آن با عملکرد نیروی انسانی بتواند راهگشای مدیران سازمانها در اعمال مدیریتی مؤثرتر از پیش باشد. این تحقیق در جامعه ی آماری مرکب از ۱۲۸ نفر از کارمندان مرد بانک صادرات شهر کرمان و با استفاده از روش توصیفی انجام گرفته، ابزار جمع آوری اطلاعات دو پرسشنامه بسته است. و در تجزیه و تحلیل آماری اطلاعات ضمن بکارگیری جداول توزیع فراوانی ، نمودارهای ستونی و چند ضلعی از آزمون مربع کای، رگرسیون و ضریب همبستگی استفاده بعمل آمده است. یافته های حاصل از این مطالعه پیرامون دو فرضیه تحقیق نشان داده اند که : الف) اضطراب در وظایف آسان تأثیری بر عملکرد ندارد . ب) اضطراب در وظایف دشوار موجب تضعیف عملکرد می شود. مهمترین نتیجه ی جنبی حاصل از این تحقیق که پیشنهاد گردیده در آینده مورد مطالعه و بررسی بیشتر قرار گیرد، تأثیر مثبت و با ارتباط مستقیم اضطراب با کمیت انجام وظایف و مسئولبتها و همچنین ارتباط معکوس آن با کیفیت کار است."
    },
    "1206769": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۵۴۳",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۶۹",
        "پدیدآور": "حقیقی٬ حمیده",
        "عنوان و  نام پديدآور": "تشکیل گروههای هنر در ایران[پ‍ای‍انن‍ام‍ه] : گروه + ۳۰/پژوهشگر حمیده حقیقی ؛ استاد راهنما منیژه صحی ؛ استاد مشاور هادی جمالی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : نقاشی",
        "مشخصات نشر": "تهران، ۱۳۸۳",
        "مشخصات ظاهری": "[ ۱۴۸ ] ورق ",
        "يادداشت": "چکیده : فارسی- انگلیسی\nگروه + ۳۰",
        "یادداشت": "کتابنامه : ص. [ ۱۴۶ - ۱۴۷ ] ",
        "شناسه افزوده": "صحی٬ منیژه        ٬ استاد راهنما جمالی٬ هادی        ٬ استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی). دانشکده هنر و معماری ",
        "توصیفگر": "ن‍ق‍اش‍ان\nن‍ق‍اش‍ی م‍ع‍اص‍ر\nگروههای هنری\nف‍ع‍ال‍ی‍ت ه‍ای ه‍ن‍ری\nه‍م‍ک‍اری ه‍ای ه‍ن‍ری ایران",
        "چکیده": "هدف پژوهش معرفی جمعی از نقاشان معاصر ایران که در قالب گروههای هنر شناخته می شوند٬ و همچنین بررسی موشکافانه تر اولین گروه هنری پس از انقلاب اسلامی می پردازد. هدف از انتخاب این موضوع شناخت هر چه بیشتر از نقاشان معاصر٬ چگونگی شکل گیری گروههای هنری در ایران و بررسی اهداف این گروهها و نیز چگونگی عملکرد آنها در خارج از ایران... مطالب مورد نیاز این رساله به شیوه میدانی و کتابخانه ای گردآوری شده اند.... نتایج نشان می دهد که تشکیل گروههای هنری در ایران بتوان یک نیاز بیان کرد و پاسخگویی به این نیاز توسط گروههای مختلف تحولی در نوع عملکرد و حتی نحوه نگرش برخی از نقاشانی که خود از اعضای این گروهها هستند٬ ایجاد کرده است. ارائه آنها در زیر لوای این گروه و اهمیت بیشتر و پذیرش گروه توسط موزه و حتی مجامع هنری جهان٬ نتیجه ای مطلوب را به دنبال داشته است که اعم از پذیرش و شناخت بیشتر نقاشان و نقاشی ایران به سایر کشورهای جهان٬ چگونگی پذیرش یکدیگر در یک گروه و تجربه کار کردن در کنار هم را می توان نام برد."
    },
    "1206770": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۴۹",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۷۰",
        "پدیدآور": "محراببیگی، محمدعلی",
        "عنوان و  نام پديدآور": "آسیبشناسی مجموعه نسخ موزه میرعماد[پ‍ای‍انن‍ام‍ه]/تهیه و تنظیم محمدعلی محراببیگی، هادی اعظممنش ؛ استاد راهنما رسول وطندوست ؛ استاد مشاور رضا رحمانی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :مرمت اشیای فرهنگی و تاریخی",
        "مشخصات نشر": "تهران، ۱۳۸۱",
        "مشخصات ظاهری": "۱۶۵ ورق:مصور، جدول",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. ۱۱۸-۱۲۰",
        "شناسه افزوده": "اعظممنش، هادی، استاد راهنما وطندوست، رسول، استاد راهنما رحمانی، رضا، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده هنر و معماری",
        "توصیفگر": "موزه میرعماد آس‍ی‍ب ش‍ن‍اس‍ی\nک‍ت‍اب ه‍ای خ‍طی\nم‍رم‍ت ن‍س‍خ خ‍طی\nپیشگیری",
        "چکیده": "هدف پژوهش شناسایی و تفکیک عوامل مخرب در مجموعه نسخ  میرعماد، ارائه راهکارهای مناسب جهت جلوگیری از وارد آمدن آسیبهای مختلف بر روی مجموعه نسخ میرعماد، ارائه شیوههای مناسب اقدامات حفاظتی و مرمتی در مجموعه مذکور و ارائه روشهای مناسب نمایش صحیح و اصولی در موزه میرعماد میباشد.روش پژوهش:جمعآوری دادهها و بررسی نیازها، تجزیه و تحلیل مستندات، مطالعات آسیبشناسی، بررسی آزمایشگاهی نمونهها و مطالعات کتابخانهای میباشد.نتایج نشان میدهد مجموعه آثار موزه میرعماد دچار آسیبهای متعددی است که با ارائه روشهای ذکر شده در میتوان از فرآیند فرسایش را کمتر نمود.بررسیهای آسیبشناسی و شناسایی فرآیندهای فرسودگی در این مجموعه لازمه اقدامات حفاظتی و مرمتی و نهایتا تضمینکننده تداوم و طول عمر بیشتر آن میباشد.آثار نسخ خطی این مجموعه از حساسیت بالایی نسبت به عوامل مختلف آسیبرسان برخوردارند.شناخت این عوامل و شواهد آسیبدیدگی، ما را در طراحی و اجرای اقدامات مناسب یاری خواهد داد.که این امر مقدمهای است جهت بهینهسازی شرایط نگهداری و تعیین اولویتهای حفاظتی و مرمتی در مجموعه نسخ موزه میرعماد و مجموعههای مشابه."
    },
    "1206771": {
        "شماره کتابشناسی ملی": "۴۳۵۱۰-۸۵م",
        "عنوان و  نام پديدآور": "الشهید آیةاللهالسید مصطفیالخمینی[پوستر]= Martyr Ayatullah sayyed Mustafa Khomeini/[نقاش] محمدرضا تائب",
        "وضعيت نشر": "تهران: سازمان تبلیغاتاسلامی، ۱۳۵۹",
        "مشخصات ظاهری": "۱پوستر:رنگی؛۳۵×۵۰ سم.",
        "يادداشت": "زبان: عربی",
        "چکيده": "نقاشی فیلم مصطفی خمینی با حاشیه طوسی و نارنجی",
        "توصیفگر": "خمینی، مصطفی، ۱۳۰۹-۱۳۵۶\\ روح‍ان‍ی‍ان\nش‍ه‍دا\nانقلاب اسلامی ایران ایران",
        "شناسه افزوده": "تائب، محمدرضا، ۱۳۳۵-"
    },
    "1206772": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "پارسا،محمد",
        "عنوان و  نام پديدآور": "انتخاب درست : نگاهی به کتابهای عرضه شده در نمایشگاهکتاب/محمدپارسا",
        "منشا مقاله": "کیهان ، ۹ اردیبهشت ۱۳۸۷ : ص ۱۰",
        "توصیفگر": "نمایشگاه بینالمللیکتاب(بیست و یکمین:۱۳۸۷:تهران) م‍طال‍ع‍ه ن‍م‍ای‍ش‍گ‍اه ه‍ای ک‍ت‍اب ان‍ت‍ش‍ارات م‍ح‍ت‍وا ایران"
    },
    "1206773": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۱۲۸۴۰",
        "شماره کتابشناسی ملی": "م۸۴-۳۶۷۳۰",
        "پدیدآور": "لقمانیان، محمدرضا",
        "عنوان و  نام پديدآور": "طراحی بهینه صفحات کامپوزیتی چندلایه تحت بار استاتیکی با شرایط مرزی مختلف با استفاده از الگوریتم ژنتیکی[پ‍ای‍انن‍ام‍ه]/از محمدرضا لقمانیان ؛ با راهنمایی منصور درویزه ؛ نادر نریمانزاده",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : مکانیک",
        "مشخصات نشر": "[رشت]، ۱۳۸۰",
        "مشخصات ظاهری": "ص، ۱۶۸ ورق:جدول، نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۱۶۷- ۱۶۸",
        "شناسه افزوده": "درویزه، منصور، استاد راهنما نریمانزاده، نادر، استاد راهنما دانشگاه گیلان. دانشکده فنی",
        "توصیفگر": "طراح‍ی پ‍روژه\nطرح ه‍ای پ‍ژوه‍ش‍ی\nکامپوزیتها\nبارگذاری استاتیکی\nالگوریتمهای ژنتیک\nب‍ه‍ره وری",
        "چکیده": "هدف پژوهش : بهینه سازی تابع چندهدفی یک صفحه چندلایه کامپوزیتی متقارن تحت بار استاتیکی با استفاده از الگوریتم ژنتیکی ترکیبی می پردازد. در این روش از جواب بدست آمده از الگوریتم ژنتیکی به عنوان نقطه شروع و حدس اولیه برای روش BFGS استفاده می شود. روش پژوهش : همچنین در این مورد از روش شاخه و کرانه برای برنامه ریزی با اعداد صحیح و حقیقی در بهینه سازی صفحه چندلایه کامپوزیتی استفاده شده است. متغیرهای طراحی عبارتند از صخامت، زاویه الیاف و جنس هر لایه به طوری که تابعی مرکب از خیز و وزن کمینه شود. نتیجه گیری : نتایج نشان  می دهد که روش ترکیبی الگوریتم ژنتیک و روش BFGS نسبت به هر یک از روشهای فوق به تنهایی برتری دارد."
    },
    "1206774": {
        "شماره کتابشناسی ملی": " ۳۰۴۲۵-۸۵م",
        "عنوان و  نام پديدآور": "از فرزند عزیز شما شناختی دارم که باید به شما با تربیت چنین ...[پوستر]",
        "وضعيت نشر": "قم: دفتر تبلیغات اسلامی، [××۱۳]",
        "مشخصات ظاهری": "۱ پوستر:رنگی؛۲۱×۲۹ سم.",
        "چکيده": "تصویری از آقای منتظری و پسرشان و عبارت امام خمینی در بالای تصویر",
        "توصیفگر": "منتظری، حسینعلی، ۱۳۰۱-\nخمینی، روحالله، رهبر انقلاب و بنیانگذار جمهوری اسلامی ایران، ۱۲۷۹-۱۳۶۸ روح‍ان‍ی‍ان ایران"
    },
    "1206775": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۵۴۱",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۷۵",
        "پدیدآور": "جمالامیدی٬ محمدرضا",
        "عنوان و  نام پديدآور": "بررسی و طراحی مدل سیستم اطلاعات کیفیت با رویکرد tQM (در شرکت خودروسازی سایپا)[پ‍ای‍انن‍ام‍ه]/پژوهشگر محمدرضا جمالامیدی ؛ استاد راهنما اصغر صرافیزاده ؛ استاد مشاور احمد جعفرنژاد",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : مدیریت صنعتی٬ گرایش تولید  ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "vi٬ [۱۰۵ ] ورق :جدول٬ نمودار٬ پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه : ص. ۹۶ - ۹۷",
        "شناسه افزوده": "صرافیزاده٬ اصغر        ٬ استاد راهنما جعفرنژاد٬ احمد        ٬ استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی). دانشکده مدیریت",
        "توصیفگر": "گروه خودروسازی سایپا طراح‍ی ص‍ن‍ع‍ت‍ی\nطراحی سیستمها\nک‍ن‍ت‍رل ک‍ی‍ف‍ی‍ت\nرض‍ای‍ت\nص‍ن‍ای‍ع م‍اش‍ی‍ن س‍ازی\nروش ه‍ای ن‍ظارت ایران",
        "چکیده": "هدف ارائه مدلی برای سیستم اطلاعات مدیریت در بخش کیفیت انجام شده و ارائه مدل سیستم اطلاعات کیفیت برای تحقق TQM می باشد. تحقیق حاضر از لحاظ نوع تحقیق٬ پیمایشی٬ میدانی٬ اکتشافی و از نوع کاربردی است. نتایج نشان می دهد که ارائه مدل سیستم اطلاعات کیفیت بر اساس این پژوهش نشان می دهد که می توان از آن به عنوان یک عامل در جهت رضایت مشتری استفاده نمود و همچنین در جهت استقرار TQM در سایپا علاوه بر آن تغییر ساختاری که در سازماندهی گروه خودروسازی سایپا پیشنهاد شده را می توان به عنوان راهکاری در جهت تحقق اهداف این پژوهش بر شمرد."
    },
    "1206776": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۴۸",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۷۶",
        "پدیدآور": "حسنزاده، اسماعیل",
        "عنوان و  نام پديدآور": "تأثیر نوع ازدواج (خویشاوندی و غیرخویشاوندی) و سطح تحصیلات مادر بر هوش فرزندان دبیرستانهای رشت ۱۸-۱۳ سال[پ‍ای‍انن‍ام‍ه]/محقق اسماعیل حسنزاده ؛ استاد راهنما فرح لطفیکاشانی ؛ استاد مشاور مهدیه صالحی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :روانشناسی، گرایش کودکان استثنایی",
        "مشخصات نشر": "تهران، ۱۳۸۲",
        "مشخصات ظاهری": "[۷۹] ورق:جدول، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. ۶۲-۶۳",
        "شناسه افزوده": "لطفیکاشانی، فرح، استاد راهنما صالحی، مهدیه، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی) .دانشکده روانشناسی و علوم اجتماعی",
        "توصیفگر": "س‍طوح ت‍ح‍ص‍ی‍ل‍ی[۱]\nم‍ادر\nه‍وش\nف‍رزن‍دان\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nخ‍وی‍ش‍اون‍دی ایران\nگیلان\nرشت",
        "چکیده": "هدف پژوهش:بررسی و مقایسه میزان هوش کودکان والدین خویشاوند و غیرخویشاوند و همچنین بررسی و مقایسه سطح تحصیلات مادر بر هوش فرزندان میباشد.روش پژوهش:علی و مقایسهای است.نتایج نشان میدهد تفاوت معنیدار آماری بین بهره هوشی فرزندان والدین خویشاوند و غیرخویشاوند وجود ندارد.تفاوت معنیدار آماری بین بهره هوشی فرزندان مادران تحصیلکرده وجود ندارد."
    },
    "1206777": {
        "شماره کتابشناسی ملی": "۴۳۵۱۲-۸۵م",
        "عنوان و  نام پديدآور": "او حجتالاسلام محمد منتظری عمری را در زجرها و شکنجهها...[پوستر]/امامخمینی",
        "وضعيت نشر": "خوزستان: انجمن اسلامی کامیونداران و کارکنان حمل و نقل خوزستان، [×۱۳۶]",
        "مشخصات ظاهری": "۱پوستر:رنگی؛۳۷×۵۰ سم.",
        "چکيده": "تصویر محمد منتظری در زمینه رنگی",
        "توصیفگر": "منتظری، محمد، ۱۳۲۳-۱۳۶۰ انقلاب اسلامی ایران\nش‍ه‍دا\nروح‍ان‍ی‍ان ایران",
        "شناسه افزوده": "خمینی، روحالله، رهبر انقلاب و بنیانگذار جمهوریاسلامیایران، ۱۲۷۹-۱۳۶۸"
    },
    "1206778": {
        "سرشناسه": "صدقی، ابوالفضل",
        "عنوان و  نام پديدآور": "چرا باید از دولت اصولگرا حمایت کرد؟/ابوالفضل صدقی",
        "منشا مقاله": "کیهان ، ۱۴ فروردین ۱۳۸۷ : ص ۱۲",
        "توصیفگر": "احمدینژاد، محمود دول‍ت حمایت سیاسی م‍ردم انقلاب اسلامی ایران دش‍م‍ن‍ان خ‍ارج‍ی ایران"
    },
    "1206779": {
        "شماره کتابشناسی ملی": "ایران",
        "عنوان و  نام پديدآور": "آوارگانفلسطینی در آرزوی بازگشت/ترجمه و تنظیم:فریده شریفی",
        "منشا مقاله": "کیهان ، ۱۳۸۷/۲/۱۰ : ص۱۲",
        "توصیفگر": "آواران  ت‍ص‍رف رواب‍ط ب‍ی‍ن ال‍م‍ل‍ل فلسطین فلسطین اشغالی خاورمیانه",
        "شناسه افزوده": "شریفی،فریده",
        "منابع مقاله": "www.meforum.org"
    },
    "1206780": {
        "عنوان و  نام پديدآور": "قدرت امریکا در حال افول است : رییس شورای روابط خارجی امریکا در گفتگو با فارین افرز",
        "منشا مقاله": "کیهان ، ۱۴ فروردین ۱۳۸۷ : ص ۱۲",
        "توصیفگر": "هاس، ریچارد س‍ی‍اس‍ت خ‍ارج‍ی[۱] س‍ی‍اس‍ت داخ‍ل‍ی[۱] رواب‍ط ب‍ی‍ن ال‍م‍ل‍ل اوض‍اع اق‍ت‍ص‍ادی اوضاع سیاسی امریکا"
    },
    "1206781": {},
    "1206782": {
        "سرشناسه": "دژاکام، تقی",
        "عنوان و  نام پديدآور": "رکوردهای خوب در آغاز سال جدید/تقی دژاکام",
        "منشا مقاله": "کیهان ، ۱۴ فروردین ۱۳۸۷ : ص ۱۴",
        "توصیفگر": "داده ه‍ای آم‍اری اوض‍اع اج‍ت‍م‍اع‍ی اوض‍اع اق‍ت‍ص‍ادی ع‍ی‍د ن‍وروز ایران"
    },
    "1206783": {
        "سرشناسه": "محمدی، مهدی",
        "عنوان و  نام پديدآور": "دورنمای سیاست ۸۷/مهدی محمدی",
        "منشا مقاله": "کیهان ، ۱۵فروردین ۱۳۸۷ : ص ۲",
        "توصیفگر": "س‍ی‍اس‍ت خ‍ارج‍ی[۱] س‍ی‍اس‍ت داخ‍ل‍ی[۱] رواب‍ط ب‍ی‍ن ال‍م‍ل‍ل فناوری هستهای ایران"
    },
    "1206784": {
        "سرشناسه": "ه‍اش‍م‍ین‍ژاد، سیدع‍ب‍دال‍ک‍ری‍م، ۱۳۱۱ - ۱۳۶۰.",
        "عنوان و نام پديدآور": "قرآن و کتابهای دیگر آسمانی / عبدالکریم هاشمینژاد ؛ تصحیح و تحقیق جواد(فرزاد) عباسی.",
        "مشخصات نشر": "مشهد: کنکاش دانش، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۴۰ ص.",
        "فروست": "مجموعه آثار شهید حجهالاسلام سید عبدالکریم هاشمینژاد ؛ ۲.",
        "شابک": "۲۵۰۰۰ ریال978-96414-7-8 :",
        "يادداشت": "پشت جلد لاتینی شده:.Abdol-karim Hasheminezhad. Qoran & ketabhae digare asemani چاپ قبلی: فراهانی، ۱۳۴۶. چاپ دوم. کتاب حاضر به سفارش و با حمایت سازمان بنیاد شهید و امور ایثارگران خراسان رضوی منتشر شده است.",
        "یادداشت": "کتابنامه: ص. [۲۳۹] - ۲۴۰ ؛ همچنین به صورت زیرنویس. نمایه.",
        "موضوع": "قرآن و کتاب مقدس\nاسلام و ادیان دیگر\nاسلام و مسیحیت ",
        "شناسه افزوده": "ع‍ب‍اس‍ی، ج‍واد، ۱۳۴۷ -     ، مصحح سازمان بنیاد شهید و امور ایثارگران استان خراسان رضوی",
        "رده بندی کنگره": "BP۸۹/۴/ھ۲ق۴ ۱۳۸۵",
        "رده بندی دیویی": "۲۹۷/۱۵۹",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۸۴"
    },
    "1206785": {
        "سرشناسه": "عطایی، محمدآصف",
        "عنوان و  نام پديدآور": "آثار نیکوکاری در قرآن/محمد آصفعطایی",
        "منشا مقاله": "کیهان ، ۱۵ فروردین ۱۳۸۷ : ص ۶",
        "توصیفگر": "قرآن اسلام  ف‍ض‍ای‍ل اخ‍لاق‍ی[۱] ج‍ام‍ع‍ه ن‍ی‍ک‍وک‍اری اخ‍لاق اس‍لام‍ی"
    },
    "1206786": {
        "شماره کتابشناسی ملی": "۴۳۵۱۳-۸۵م",
        "عنوان و  نام پديدآور": "چه کسی اولی به شهادت است از امثال شهید بزرگوار و فقیه متعهد ... شهید صدوقی عزیز رضوانالله علیه[پوستر]/امامخمینی",
        "وضعيت نشر": "یزد: آموزش و پرورش استان یزد، امور تربیتی: حزب جمهوریاسلامی ، دفتر یزد، [××۱۳]",
        "مشخصات ظاهری": "۱پوستر:رنگی؛۳۵×۴۵ سم.",
        "چکيده": "تصویر آیتالله صدوقی در زمینه سیاه",
        "توصیفگر": "صدوقی، محمد، ۱۲۸۷-۱۳۶۱ ش‍ه‍دا\nروح‍ان‍ی‍ان ایران",
        "شناسه افزوده": "خمینی، روحالله، رهبر انقلاب و بنیانگذار جمهوریاسلامیایران، ۱۲۷۹-۱۳۶۸"
    },
    "1206787": {
        "عنوان و  نام پديدآور": "ظرف وجودی انسان* : گفتاری از آیت الله جوادیآملی",
        "منشا مقاله": "کیهان ، ۱۵ فروردین ۱۳۸۷ : ص ۶",
        "يادداشت": "* سخنرانی در جلسه درس اخلاق، قم - اسفند ۱۳۸۳",
        "توصیفگر": "قرآن ان‍س‍ان اسلام  ت‍ح‍ولات اخ‍لاق‍ی"
    },
    "1206788": {
        "شماره کتابشناسی ملی": "ایران",
        "عنوان و  نام پديدآور": "آناپولیس۲ در روسیه",
        "منشا مقاله": "کیهان ، ۹ اردیبهشت ۱۳۸۷ : ص ۱۲",
        "توصیفگر": "رواب‍ط ب‍ی‍ن ال‍م‍ل‍ل صلح دی‍پ‍ل‍م‍اس‍ی[۱] م‍ذاک‍رات دی‍پ‍ل‍م‍ات‍ی‍ک خاورمیانه",
        "منابع مقاله": "النهار"
    },
    "1206789": {
        "شماره کتابشناسی ملی": " ۳۰۴۲۶-۸۵م",
        "عنوان و  نام پديدآور": "نهمین سالگرد پیروزی انقلاب اسلامی مبارک باد[پوستر]",
        "وضعيت نشر": "[بیجا]: وزارت فرهنگ و ارشاد اسلامی، مرکز هنرهای تجسمی، [××۱۳]",
        "مشخصات ظاهری": "۱ پوستر:رنگی؛۳۳×۴۸ سم.",
        "چکيده": "تصویری از امام خمینی در زمینه آبی با خطوط تسلیمی",
        "توصیفگر": "بزرگداشت ها\nانقلاب اسلامی ایران"
    },
    "1206790": {
        "سرشناسه": "منصور، محمد، ۱۳۳۰ -",
        "عنوان و نام پديدآور": "طرق البحث والتحقیق : محاضرات القیب فیالجامعات الاسلامیه والمدارسالدینیه/تالیف محمد المنصور ؛ [اعداد موسسه ولید الکعبه].",
        "مشخصات نشر": "قم: ذوالجناح، ۱۴۲۲ق.، = ۲۰۰۲م.، = ۱۳۸۰.",
        "مشخصات ظاهری": "۱۲۵ ص.:جدول.",
        "وضعیت فهرست نویسی": "فهرست نویسی توصیفی",
        "يادداشت": "عربی. عنوان روی جلد: اسلوبالبحث والتحقیق: محاضرات القیت فیالجامعاتالاسلامیه والحوزاتالعلمیه.",
        "عنوان روی جلد": "اسلوبالبحث والتحقیق: محاضرات القیت فیالجامعاتالاسلامیه والحوزاتالعلمیه.",
        "شناسه افزوده": "موسسه ولیدالکعبه",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۹۰"
    },
    "1206791": {
        "سرشناسه": "مملوکی، کبرا",
        "عنوان و  نام پديدآور": "نوجوانان ناسازگار/کبرا مملوکی",
        "منشا مقاله": "کیهان ، ۱۵ فروردین ۱۳۸۷ : ص ۷",
        "توصیفگر": "ن‍وج‍وان‍ان اخ‍لاق وال‍دی‍ن خ‍ان‍واده اخ‍ت‍لال ه‍ای رف‍ت‍اری"
    },
    "1206792": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۲۶۵۴۰",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۹۲",
        "پدیدآور": "یوسفی٬ محمدرضا",
        "عنوان و  نام پديدآور": "تعیین رابطه بین نسبت تستوسترون به کورتیزول با نسبت هورمون رشد به کورتیزول متعاقب یک جلسه تمرین تا سر حد واماندگی در کشتیگیران[پ‍ای‍انن‍ام‍ه]/نگارش محمدرضا یوسفی ؛ استاد راهنما محمدعلی آذربایجانی ؛ استاد مشاور متین همایی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد) : تربیت بدنی و علوم ورزشی ",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "هـ٬ ۱۰۹ ورق:جدول٬ نمودار",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه : ص. ۹۶ - ۱۰۵",
        "شناسه افزوده": "آذربایجانی٬ محمدعلی        ٬ استاد راهنما متینهادی٬ حسن        ٬ استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی). دانشکده تربیت بدنی و علوم ورزشی ",
        "توصیفگر": "ک‍ش‍ت‍ی\nورزش‍ک‍اران ح‍رف‍های\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nتستوسترون\nهیدروکوتیزون\nلیپوتروپین\nتربیت بدنی\nخستگی مزمن ایران\nاستان ایلام",
        "چکیده": "پژوهش بررسی و مطالعه همبستگی بین نسبت تستوسترون به کورتیزول و هورمون رشد به کورتیزول سرمی در زمان استراحت و متعاقب یک  جلسه تمرین دویدن بر روی تردمیل تا سر حد خستگی در کشتی گیران نخبه ۱۸ - ۲۶ ساله استان ایلام بود. در این پژوهش غلظت تستوسترون توتال و آزاد٬ کورتیزول و هورمون رشد سرمی متعاقب یک جلسه تمرین تا سرحد خستگی در چهار مرحله مورد اندازه گیری قرار گرفت. نتایج نشان می دهد که یک جلسه تمرین تا سر حد خستگی تاثیر معناداری بر غلظت تستوسترون توتال٬ آزاد٬ کورتیزول و نسبت تستوسترون توتال به کورتیزول داشت. اما تاثیر معناداری بر غلظت هورمون رشد٬ نسبت تستوسترون آزاد به کورتیزول و نسبت هورمون رشد به کورتیزول نداشت. همچنین بین نسبت تستوسترون توتال به کورتیزول و تستوسترون آزاد به کورتیزول با نسبت هورمون رشد به کورتیزول رابطه معنی داری یافت نشد."
    },
    "1206793": {
        "عنوان و نام پديدآور": "مجموعه سوالات دانشگاههای سراسری و آزاد ۸۶ - ۸۰ رشته مکانیک (ساخت و تولید - جامدات) با پاسخ تشریحی / مولفین حسین نامی...[ودیگران].",
        "مشخصات نشر": "تهران: مدرسان شریف، ۱۳۸۶.",
        "مشخصات ظاهری": "۴۰۷ ص.: مصور ؛ ۲۲ × ۲۹ سم.",
        "شابک": "۶۵۰۰۰ ریال: 964-90819-9-2 ؛  ۶۵۰۰۰ ریال (چاپ سوم)",
        "يادداشت": "مولفین حسین نامی، علی جاریانی، مهرداد خلیلی، حسن حامد، کمالالدین میرزندهدل، حسین سیادتزاده. چاپ سوم: زمستان ۱۳۸۶. چاپ چهارم. عنوان روی جلد: مدرسان شریف کاردانی به کارشناسی ارشد : مجموعه سوالات دانشگاههای سراسری و آزاد ۸۶-۸۰ رشته مکانیک ( ساخت و تولید - جامدات ) با پاسخ  تشریحی ....",
        "عنوان روی جلد": " مدرسان شریف کاردانی به کارشناسی ارشد : مجموعه سوالات دانشگاههای سراسری و آزاد ۸۶-۸۰ رشته مکانیک ( ساخت و تولید - جامدات ) با پاسخ  تشریحی ....",
        "موضوع": "دانشگاهها و مدارس عالی -- ایران -- آزمونها\nمکانیک -- آزمونها و تمرینها (عالی)",
        "شناسه افزوده": "ن‍ام‍ی، ح‍س‍ی‍ن، ۱۳۵۵ -",
        "رده بندی کنگره": "LB۲۳۵۳/م۲۸۲۱۸ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۸/۱۶۶۴",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۹۳"
    },
    "1206794": {
        "عنوان و  نام پديدآور": "بچه یکی یک دونه!",
        "منشا مقاله": "کیهان ، ۱۵ فروردین ۱۳۸۷ : ص ۷",
        "توصیفگر": "ت‍ک ف‍رزن‍دی ف‍رزن‍دان وال‍دی‍ن تربیت اخلاقی"
    },
    "1206795": {
        "سرشناسه": "یزدی، حبیب",
        "عنوان و  نام پديدآور": "ناکامی توطئه سینمایی علیه اسلام/حبیب یزدی",
        "منشا مقاله": "کیهان ، ۱۵ فروردین ۱۳۸۷ : ص ۱۰",
        "توصیفگر": "اسلام  س‍ی‍ن‍م‍ا م‍س‍ل‍م‍ان‍ان وح‍دت اس‍لام‍ی اعتراض کشورهای اسلامی هلند کشورهای غربی"
    },
    "1206796": {
        "سرشناسه": "هماپور، مسعود، ۱۳۵۵ -",
        "عنوان و نام پديدآور": "مجموعه دروس تخصصی صنایع غذایی / مولفین مسعود هماپور، بهلول پارسافر؛ [ به سفارش] موسسه مدرسان شریف.",
        "مشخصات نشر": "تهران : مدرسان شریف ، ۱۳۸۶.",
        "مشخصات ظاهری": "۲۵۱ ص. ؛ ۲۱ × ۲۹ سم.",
        "شابک": "۴۵۰۰۰ ریال978-964-2838-13-4 :",
        "وضعیت فهرست نویسی": "برون سپاری",
        "يادداشت": "چاپ دوم. عنوان روی جلد: مدرسان شریف کاردانی به کارشناسی مجموعه دروس تخصصی صنایع غذایی...",
        "عنوان روی جلد": "مدرسان شریف کاردانی به کارشناسی مجموعه دروس تخصصی صنایع غذایی...",
        "موضوع": "دانشگاهها و مدارس عالی -- ایران -- آزمونها\nمواد غذایی-- صنعت و تجارت-- آزمونها و تمرینها  (عالی)\nمواد غذایی-- صنعت و تجارت-- راهنمای آموزشی (عالی)",
        "شناسه افزوده": "پارسافر، بهلول، ۱۳۵۷ - موسسه علمی - فرهنگی مدرسان شریف",
        "رده بندی کنگره": "LB۲۳۵۳/ه‍۷۲۳م۳ ۱۳۸۶",
        "رده بندی دیویی": "۳۷۸/۱۶۶۴",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۹۶"
    },
    "1206797": {
        "شماره کتابشناسی ملی": "۴۳۵۱۴-۸۵م",
        "عنوان و  نام پديدآور": "خامنهای و رجائی دو یار همیشه در سنگر[پوستر]",
        "وضعيت نشر": "[بیجا]: [وزارت] فرهنگ و آموزش عالی، انجمناسلامی، [××۱۳]",
        "مشخصات ظاهری": "۱پوستر:سیاه و سفید؛۳۵×۵۰ سم.",
        "چکيده": "تصویر سیاه و سفید رجائی و خامنهای با چهرههای خندان با حاشیه سفید",
        "توصیفگر": "خامنهای، علی، ۱۳۱۸-\nرجائی، محمدعلی، ۱۳۱۲-۱۳۶۰ دولتمردان ایران"
    },
    "1206798": {
        "عنوان و نام پديدآور": "مجموعهی طبقه بندی شده ریاضی اول راهنمایی شامل آموزش نکات .../حبیب فرشباف",
        "مشخصات نشر": "تهران: کانون فرهنگی آموزش، ۱۳۸۶",
        "مشخصات ظاهری": "۱۶۸ص",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی (اطلاعات ثبت)",
        "يادداشت": "چاپ ۶",
        "شماره کتابشناسی ملی": "۱۲۰۶۷۹۸"
    },
    "1206799": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۱۴۶",
        "شماره کتابشناسی ملی": " ۱۲۰۶۷۹۹",
        "پدیدآور": "سجادی، کمال",
        "عنوان و  نام پديدآور": "جامعهشناسی سیاسی کشور ویتنام (بررسی جامعهشناختی نظام سیاسی و کارکرد نهادهای ذیربط در ویتنام)[پ‍ای‍انن‍ام‍ه]/پژوهشگر کمال سجادی ؛ استاد راهنما محمدمهدی پورگل ؛ استاد مشاور علیرضا محسنیتبریزی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد) :جامعهشناسی",
        "مشخصات نشر": "تهران، ۱۳۸۰",
        "مشخصات ظاهری": "هـ، ۳۴۵ ورق:جدول (رنگی) ، نقشه، نمودار",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه:ص. ۳۴۰-۳۴۵",
        "شناسه افزوده": "پورگل، محمدمهدی، استاد راهنما محسنیتبریزی، علیرضا، استاد مشاور دانشگاه آزاد اسلامی (تهران مرکزی)",
        "توصیفگر": "ج‍ام‍ع‍ه ش‍ن‍اس‍ی س‍ی‍اس‍ی\nس‍اخ‍ت‍ار ح‍ک‍وم‍ت\nن‍ه‍اد ه‍ای س‍ی‍اس‍ی\nن‍ق‍د ج‍ام‍ع‍ه ش‍ن‍اخ‍ت‍ی\nت‍اری‍خ\nرواب‍ط خ‍ارج‍ی[۱] ویتنام",
        "چکیده": "هدف پژوهش:بررسی جامعهشناختی نظام سیاسی حاکم بر ویتنام در بعد ساختار سیاسی و کارکرد آن و نقش حزب حاکم و بررسی ساختار قوای سهگانه و نیز بررسی تحولات سیاسی فرهنگی و اقتصادی و اجتماعی (در سالهای ۲۰۰۰-۱۹۹۰) میباشد.روش پژوهش:کتابخانهای و تاریخی است.نتیجه پژوهش:بررسی جامعهشناختی نظام سیاسی و کارکرد نهادهایی ذیربط کشور ویتنام و شناخت ویژگیهای ساختاری این کشور بلحاظ سیاسی، اجتماعی و اقتصادی و تحولاتی بوده که در سالهای اخیر با شدت چشمگیری در ویتنام بوقوع پیوسته است."
    },
    "1206800": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۴۸۷۶",
        "شماره هاي شناسايي دیگر": "۴۸۷۶\n۳۰۹۶-۹۹",
        "سرشناسه": "ف‍ن‍اری، م‍ح‍م‍د ب‍ن ح‍م‍زه، ۷۵۱-۸۳۴ق.",
        "عنوان قراردادي": "مفتاحالغیب .شرح",
        "عنوان و  نام پديدآور": "مصباح الأنس بینالمعقول و المشهور فی شرح مفتاح غیب الجمع و الوجود[نسخه خطی]/شمسالدین حمزهی فناری؛ نویسنده متن : صدرالدین محمد قونوی",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. و به نستعین سبحانک اللهم و بحمدک حمداً یرتضیه ذاتک الذی ... بعد فان السفر عن تشذب [آراء] علماء الوسوم ...\nانجام: ... و حلاوة شهودک و أنسک و فی ذلک الأنس الدّائم مع الله فلیتنافس المتنافسون ... مفتاح قفل نشأتنا و رحمةالله و برکاته و حسبنا الله و نعم الوکیل",
        "مشخصات ظاهري": "۲۶۴ برگ،۲۵سطر: ۱۱۵×۲۱۵؛ قطع : ۱۹۵ × ۲۷۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ کتابت متوسط\nنوع کاغذ:فرنگی نخودی\nتزئینات متن:عناوین و علامات به سرخی\nنوع و تز ئینات جلد:مقوایی، روکش کاغذ صورتی نقشدار، عطف و لچک گالینگور آبی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده و دارای حواشی از شارح با نشانه «منه» . متن عبارات کتاب مفتاح الغیب در حاشیه بالایی صفحات نوشته شده و بالای آن خط کشیده شده\nیادداشت های مربوط به نسخه :در برگ ۳ شرح حال شارح به نقل از کتابی ذیل طبقات الصوفیه بنام «ارغام اولیاء الشیطان بذکر مناقب اولیاء الرحمن...»",
        "معرفی نسخه": "مفتاح الغیب کتابی است در تصوف از تألیفات صدرالدین قونوی شامل یک فاتحه، یک تمحید، دو فصل و یک خاتمه. مصباح الانس شرحی است لطیف و حاوی مطالب مفید در این باب از محمد بن حمزه فناری. این کتاب بارها به چاپ رسیده است.",
        "توضیحات نسخه": "نسخه بررسی شده .با موریانه خوردگی ، دو برگ اول و دو برگ آخرنا نوشته و الحاقی،گسیختگی شیرازه",
        "يادداشت کلی": "زبان : عربی",
        "منابع اثر، نمايه ها، چکيده ها": " قدس ۴: ۳۱۵؛ مشار عربی ۸۴۹",
        "عنوانهای ديگر": "شرح مفتاحالغیب",
        "موضوع": "ص‍درال‍دی‍ن ق‍ون‍ی‍وی، م‍ح‍م‍د ب‍ن اس‍ح‍اق، ۶۰۷-۶۷۳ق . مفتاحالغیب --  نقد و تفسیر تصوف -- متون قدیمی تا قرن ۱۴\nSufism -- Early works to 20th century\nعرفان -- متون قدیمی تا قرن ۱۴\nMysticism -- Early works to 20th century",
        "شناسه افزوده": "ص‍درال‍دی‍ن ق‍ون‍ی‍وی، م‍ح‍م‍د ب‍ن اس‍ح‍اق، ۶۰۷-۶۷۳ق. مفتاحالغیب . شرح"
    }
}