{
    "1315501": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۵۷",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۰۱",
        "پدیدآور": "عروضی، زهره",
        "عنوان و  نام پديدآور": "حماسهی عاشورای حسینی در شعر شاعران معاصر ( شهریار، علی معلم، قیصر امینپور، علی موسوی گرمارودی، محمدجواد غفورزاده (شفق) و سیدحسن حسینی)[پ‍ای‍انن‍ام‍ه]/ دانشجو زهره عروضی ؛ استاد راهنما محمد علویمقدم ؛ استاد مشاور محمدحسین خسروان",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات فارسی",
        "مشخصات نشر": "مشهد، ۱۳۸۶",
        "مشخصات ظاهری": "[۴]، ۲۰۸ ورق:مصور، عکس",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۰۲ - ۲۰۷",
        "شناسه افزوده": "علویمقدم، محمد، ۱۳۱۱ -           ، استاد راهنما خسروان، محمدحسین          ، استاد مشاور دانشگاه آزاد اسلامی (مشهد)",
        "توصیفگر": "حسینبنعلی (ع)، امام سوم، ۴ - ۶۱ق.\nموسویگرمارودی، علی، ۱۳۲۰ -\nمعلمدامغانی، علی، ۱۳۳۰ -\nامینپور، قیصر، ۱۳۳۸ - ۱۳۸۶.\nشهریار، محمدحسین، ۱۲۸۵ - ۱۳۶۷.\nحسینی، حسن، ۱۳۳۵ - ۱۳۸۳.\nغفورزاده، محمدجواد سرگذشتهای جمعی\nش‍ع‍ر م‍ع‍اص‍ر\nح‍م‍اس‍هس‍رای‍ی\nع‍اش‍ورا\nادب‍ی‍ات م‍ع‍اص‍ر",
        "چکیده": "هدف پژوهش حاضر دستیابی به نوآوریها، موضوعات جدید، نمادهای مشهور، غرض غالب، خصایص بارز شعر حسینی و شناخت نقاط ضعف و قوت شعر معاصر حسینی است و علاوه بر آن نقد و مقایسهای آثار حسینی را مدنظر قرار داده است. با به عرصه آمدن شعر آزاد، حماسه و نمایشنامه منظوم در ادب معاصر و استقبال شاعران حسینی از این فنون، این شعر از سبک قدیم فاصله گرفته و در فنون جدید به زیبایی خودنمایی کرده است. نتیجهاینکه شعر آزاد توانسته است جنبههای نمادین حادثه را تصویر و با زبان کنایه و خطاب غیرمستقیم پیام حادثه را در عمق جان مخاطب فرو ریزد و نمایشنامه منظوم، روح حماسی و درسهای سیاسی، اجتماعی، حادثه را در میان عامه مردم ملموس و محسوس ساخته است. پایگاه مردمی این اشعار و استقبال مجالس حسینی از شعر موجب قوت، قدرت نفوذ در تاثیرگذاری عاطفی آن گردیده است. به شعر حسینی شاعران بسیار با مذاهب، ادیان، اعتقادات، انگیزهها و سبکهای گوناگون و از مناطق جغرافیایی مختلف پرداختهاند نقطه مشترک در همه آنها، شیفتگی و عشق به حماسه کربلا و حماسهسازان آن است و امام با قیام نشان میدهد که مراحل بالاتر حیات انسانی، ایثار، عزت، محبت، و رسیدن به مقام ولایت است. شعر عاشورایی دوره انقلاب با طلیعه انقلاب اسلامی شروع شد."
    },
    "1315502": {},
    "1315503": {},
    "1315504": {},
    "1315505": {},
    "1315506": {},
    "1315507": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۵۸",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۰۷",
        "پدیدآور": "شافی، حمید          ، استاد راهنما",
        "عنوان و  نام پديدآور": "بررسی میزان افت هموگلوبین در جراحی ترانس وزیکال پروستات با دو روش ( همراه با سوچور کردن گردن مثانه و بدون آن ) در بیماران با هیپرپلازی خوش خیم پروستات مراجعه کننده به بیمارستان شهید بهشتی بابل[پ‍ای‍انن‍ام‍ه]/ نگارش جواد مظفری ؛ استاد راهنما حمید شافی ؛ استاد مشاور ارسلان رمجی",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۵",
        "مشخصات ظاهری": "۳۵ ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۳۴ - ۳۵",
        "شناسه افزوده": "رمجی، ارسلان          ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "هیپر پلازی پروستات\nهموگلوبینسنجی\nروشهای جراحی\nبرداشتن پروستات از راه مجرای خرجی ادرار\nب‍ه‍رهوری ایران\nمازندران\nبابل",
        "چکیده": "هدف پژوهش حاضر بررسی میزان افت هموگوبین و طول مدت جراحی در دو روش پروستاتکتومی باز ترانس وزیکال باسوچور گردن مثانه و بدون سوچور گردن مثانه بوده است. روش پژوهش کارآزمایی بالینی انجام شده است. بیماران در دو گروه یک (با سوچور کردن گردن مثانه) و گروه دو (بدون سوچور کردن گردن مثانه) به صورت تصادفی قرار گرفتند در صورت پاتولوژی همراه مطالعه حذف گردیدند. میانگین درصد اختلاف هموگلوبین در گروه یک ۲۸/۱۱٪ و در گروه دو ۱/۱۰٪ بود. میانگین طول اختلاف مدت جراحی در گروه یک ۵۲ دقیقه بود که ۱۴ دقیقه بیشتر از گروه دو بود. نتیجه اینکه با توجه به اختلاف معنیدار طول مدت جراحی و عدم تفاوت معنیدار میزان افت هموگلوبین ما جراحی ترانس وزیکال پروستات، بدون سوچور کردن گردن مثانه را روشی ایمن دانسته و سوچور کردن گردن مثانه جهت کنترل خونریزی حین و پس از عمل لازم نیست.                                                        کلمات کلیدی: پروستاتکتومی باز، سوچور، هموگلوبین."
    },
    "1315508": {},
    "1315509": {},
    "1315510": {},
    "1315511": {},
    "1315512": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۷",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۲",
        "پدیدآور": "رستگار انارمرزی، حامد",
        "عنوان و  نام پديدآور": "زندان و آثار و پیامدهای آن[پ‍ای‍انن‍ام‍ه]/ نگارش حامد رستگار انارمرزی؛ استاد راهنما محمد روشن؛ استاد مشاور ناصر قاسمی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): حقوق جزا و جرمشناسی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "د، [۱۶۱] ورق: جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۵۱-۱۵۴",
        "شناسه افزوده": "روشن، محمد، ۱۳۴۳ -، استادراهنما قاسمی، ناصر، ۱۳۳۹ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده حقوق. گروه حقوق جزا و جرم شناسی",
        "توصیفگر": "زندان\nزن‍دان‍ی‍ان\nخانوادههای زندانیان \nم‍ج‍ازات ه‍ا\nح‍ق‍وق ج‍زا",
        "چکیده": "هدف پژوهش بررسی مجازات زندان و عوامل موثر بر تورم جمعیت کیفری زندانها و راهکارهای کاهش آن و نیز بررسی اثر زندان بر خانواده زندانی به عنوان یکی از آثار و پیامدهای زندان است. جامعه آماری ۲۴۰ نفر از همسران (زنان) که شوهرانشان در زندان به سر میبرند به صورت نمونهگیری تصادفی انتخاب شدند. روش پژوهش کتابخانهای و میدانی است. نتیجه پژوهش نشان میدهد که حقوق کیفری باید مجازات زندان را به منزلی ابزاری کاملا استثنایی در نظر گرفته و در حد ضرورت از آن بهره جوید تا بتواند کارآیی و تاثیر خود را داشته باشد."
    },
    "1315513": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۸",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "پدیدآور": "اسدی، نسرین",
        "عنوان و  نام پديدآور": "ساختار نمایشنامه کودک و نوجوان (از ۱۳۰۰ تا ۱۳۸۰)[پ‍ای‍انن‍ام‍ه]/ پژوهشگر نسرین اسدی؛ استاد راهنما پروین سلاجقه؛ استاد مشاور سیمین امیریان",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ادبیات نمایشی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "و، [۲۰۳] ورق:جدول",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۰۲",
        "شناسه افزوده": "س‍لاج‍ق‍ه، پ‍روی‍ن، ۱۳۴۰ - ، استادراهنما ام‍ی‍ری‍ان، س‍ی‍م‍ی‍ن، ۱۳۴۲ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری. گروه نمایش",
        "توصیفگر": "نمایش کودکان و نوجوانان\nنمایشنامه نویسان\nن‍م‍ای‍ش‍ن‍ام‍ه ن‍وی‍س‍ی\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی ایران",
        "چکیده": "هدف پژوهش ایجاد مرجعی برای نویسندگان است که بتوانند ادبیات نمایشی کودک و نوجوان داخلی را با تولیدات خارجی مقایسه کنند و به یک الگوی مشخص در ادبیات نمایشی کودک و نوجوان دست یابند. در این پژوهش تمامی نمایشنامههای چاپ شده کودک و نوجوان از آغاز سال ۱۳۰۰ تا ۱۳۸۰ مورد بررسی قرار گرفته است (که شامل ۱۴۵ عنوان کتاب و ۳۷۰ نمایشنامه بوده است.) و موضوع، تم، کاراکتر، گروه سنی و نوع در این نمایشنامهها در یک بررسی آماری ارائه شده است. روش پژوهش استفاده از منابع کتابخانهای موجود و همچنین از منابع اینترنتی (فارسی و انگلیسی) است. نتیجه پژوهش نشان میدهد که ساختار نمایشنامه کودک و نوجوان با نمایشنامه بزرگسال متفاوت است. ساختار نمایشنامه کودک و نوجوان ترکیبی از ساختار ارسطویی تعدیل یافته و همچنین ساختار نمایش ایرانی است."
    },
    "1315514": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۵۹",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۴",
        "پدیدآور": "شهریاری، لیلی",
        "عنوان و  نام پديدآور": "الگوریتمهای مولکولی مسائل فروشنده دورهگرد و پوشش مجموعهای[پ‍ای‍انن‍ام‍ه]/ نگارش لیلی شهریاری ؛ استاد راهنما هایده اهرابیان ؛ استاد مشاور عبادالله محمودیان",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "III، [۱۲۲] ورق:مصور، جدول، نمودار",
        "یادداشت": "کتابنامه: ص. ۱۱۹ - ۱۲۰\nواژهنامه",
        "شناسه افزوده": "اهرابیان، هایده، ۱۳۳۵ -           ، استاد راهنما محمودیان، عبادالله، ؟۱۳۲ -           ، استاد مشاور دانشگاه صنعتی شریف. دانشکده علوم ریاضی",
        "توصیفگر": "الگوریتمهای مولکولی\nدی.ان.ا\nکامپیوترهای نسل سوم\nب‍ازی‍اب‍ی دادهه‍ا\nن‍ظری‍ه م‍ج‍م‍وع‍ه ه‍ا\nآن‍ال‍ی‍ز ری‍اض‍ی\nالکترونیک مولکولی",
        "چکیده": "پژوهش حاضر الگوریتمهای مولکولی مسئله NP - تمام فروشنده دورهگرد ارائه و تحلیل شدهاند سپس با ایده گرفتن از این الگوریتمها، الگوریتمی برای مسئله NP - تمام دوره هامیلتونی با پیچیدگی زمانی (1) O پیشنهاد شده است و در ادامه الگوریتم مسئله NP - سخت مینیمم پوشش مجموعهای بیان و تحلیل شده است و در انتها الگوریتمی برای مسئله NP - سخت مینیمم مجموعه احاطهگر پیشنهاد شده که میتوان از آن برای حل مسئله مینیمم پوشش مجموعهای استفاده نمود. واژههای کلیدی: الگوریتم مولکولی، محاسبات DNA - ای، مسئله فروشنده دورهگرد، مسئله مینیمم پوشش مجموعهای، مسئله دور هامیلتونی، مسئله مینیمم مجموعه احاطهگر."
    },
    "1315515": {
        "عنوان و نام پديدآور": "راه‍ن‍م‍ای ت‍ف‍ک‍ی‍ک‍ی دروس س‍ال اول دب‍ی‍رس‍ت‍ان ۸۶ - ۱۳۸۵/ م‍ول‍ف‍ی‍ن ع‍ب‍دال‍ل‍ه ق‍ن‍ب‍ری...[و دی‍گ‍ران].",
        "مشخصات نشر": "ت‍ه‍ران : م‍ن‍ت‍ش‍ران ، ۱۳۸۵.",
        "مشخصات ظاهری": "۷۵۵ ص.: م‍ص‍ور، ج‍دول، ن‍م‍ودار.",
        "شابک": "۲۸۰۰۰ ریال9789646666948 :",
        "يادداشت": "چ‍اپ هجده‍م. ع‍ن‍وان روی ج‍ل‍د: راه‍ن‍م‍ای ت‍ف‍ک‍ی‍ک‍ی (گ‍ام ب‍ه گ‍ام) دروس س‍ال اول دب‍ی‍رس‍ت‍ان ع‍م‍وم‍ی....",
        "عنوان روی جلد": "راه‍ن‍م‍ای ت‍ف‍ک‍ی‍ک‍ی (گ‍ام ب‍ه گ‍ام) دروس س‍ال اول دب‍ی‍رس‍ت‍ان ع‍م‍وم‍ی....",
        "موضوع": "آموزش متوسطه -- پرسشها و پاسخها\nآموزش متوسطه -- راهنمای آموزشی ",
        "شناسه افزوده": "ق‍ن‍ب‍ری، ع‍ب‍دال‍ل‍ه، ۱۳۳۴ -",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/ر۱۷۵ ۱۳۸۵",
        "رده بندی دیویی": "۳۷۳/۲۳۸۰۷۶",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۵"
    },
    "1315516": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۹",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۶",
        "پدیدآور": "محمدیزیارانی، ماکان",
        "عنوان و  نام پديدآور": "خودسامانگی در جانمایی کاربریهای شهری[پ‍ای‍انن‍ام‍ه]/ پژوهشگر ماکان محمدیزیارانی؛ استاد راهنما سهراب مشهودی؛ استاد مشاور شاهین کینوش.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت شهری.",
        "مشخصات نشر": "تهران، ۱۳۸۶.",
        "مشخصات ظاهری": "[۱۲۴] ورق: جدول، نقشه، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۲-۱۲۳.",
        "شناسه افزوده": "م‍ش‍ه‍ودی، س‍ه‍راب، ۱۳۲۴ -، استادراهنما کینوش، شاهین، استادمشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری. گروه شهرسازی",
        "توصیفگر": "ع‍م‍ران ش‍ه‍ری\nکاربری اراضی\nطرحه‍ای ع‍م‍ران‍ی اردبیل (استان)\nسرعین",
        "چکیده": "در این پژوهش سعی شده تا با در نظر گرفتن خصوصیات و توانائیهای سازمانی شهر در جا نمائی بهترین کاربریها در سازمان فضایی، محدودیتها و عدم قطعیتهای ناگزیر مدیریت شهری برنامهریز محور، جبران شوند. روش پژوهش تحقیق کمی و کیفی به صورت همزمان بوده اما کلیت تحقیق بر مبنای روشهای کیفی و استنتاجی استوار است. با بررسی نتایج عدم تحقیق نسبی طرحهای شهری بخصوص طرحهای جامع در ایران و جهان، بنظر میرسد نارسائیها و ضعفهائی در فرآیند تهیه و تدوین طرحهائی که به نوعی وابستگی به مراحل شناخت، تحلیل و طرح دارند، وجود دارد. این محدودیتها بدلیل وجود عدم قطعیت شناخت کامل انسان از تمامی پدیدهها و محدودیتهای ناگزیر او در تحلیل مسائل و عدم امکان ارائه طرح قطعی میباشد. این محدودیتها میتوانند در هنگام اجرا بدلیل عدم واقعیتگرایی و انعطافناپذیری طرح موجب عدم تحقق طرح شوند. نتایج نشان می دهد خودسامانگی میتواند به عنوان یکی از روشهای جانمای کاربری و شهری در مدیریت شهری استفاده گردد. در فرآیند پیشنهادی کاربریهای الویتدار برای کلیه زمینها به محیط شهر معرفی شده و محیط با توجه به دارا بودن خصوصیت خود سامانگی بهترین گزینهها را نسبت به شرایط اولیه شرایط زمانی انتخاب مینماید."
    },
    "1315517": {},
    "1315518": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۰",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۸",
        "پدیدآور": "نعمتی، حسین",
        "عنوان و  نام پديدآور": "مقایسه درمان زگیل تناسلی با پودوفیلین ۲۰٪ و تری کلرواستیک اسید ۳۰٪[پ‍ای‍انن‍ام‍ه]/ نگارش حسین نعمتی ؛ استاد راهنما سودابه تیرگر طبری ؛ استاد مشاور مریم جوادیان",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۴",
        "مشخصات ظاهری": "۴۱ ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی - انگلیسی عنوان دیگر: مقایسه درمان زگیل تناسلی با پودوفیلین بیست درصد و تری کلرواستیک اسید سیدرصد",
        "یادداشت": "کتابنامه: ص. ۳۶ - ۴۰",
        "عنوان ديگر": "مقایسه درمان زگیل تناسلی با پودوفیلین بیست درصد و تری کلرواستیک اسید سیدرصد",
        "شناسه افزوده": "تیرگرطبری، سودابه          ، استاد راهنما جوادیانکوتنایی، مریم، ۱۳۴۷ -         ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "درم‍ان\nب‍ی‍م‍اریه‍ای وی‍روس‍ی\nکوندیلوماتا آکومیناتا\nترکیبات شیمیایی و داروها\nتری کلرواستیک اسید\nپودوفیلین\nنشانهشناسی (پزشکی)",
        "چکیده": "هدف پژوهش حاضر ارزیابی کارایی درمان پودوفیلین ۲۰٪ و تری کلرو استیک اسید ۳۰٪ را در بیماران مبتلا به کوندیلوماتاآکومیناتا است. و به روش کارآزمایی بالینی انجام شده است. پاسخ کامل شامل از بین رفتن تمام ضایعات کوندیلوماتاآکومیناتا در ۱۴ بیمار از ۱۵ بیمار پس از درمان با پودوفیلین حاصل شد. از ۱۵ بیمار تحت درمان باتری کلرواستیک اسید نیز در ۱۴ بیمار بهبودی کامل حاصل شد. نتیجه اینکه استفاده موضعی از پودوفیلین و تریکلرواستیک اسید در درمان زگیلهای تناسلی اثری یکسان داشته و هیچکدام بر دیگری برتری ندارد.                                                                       واژههای کلیدی: کوندیلوماآکومیناتا، پودوفیلین، تری کلرواستیک اسید."
    },
    "1315519": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۲۰",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۱۹",
        "پدیدآور": "رودسرابی، محمدرضا",
        "عنوان و  نام پديدآور": "تعارضات میان قرآن و انجیل مرقس[پ‍ای‍انن‍ام‍ه]/ پژوهشگر محمدرضا رودسرابی؛ استاد راهنما محمد رضوی؛ استاد مشاور محسن احتشامینیا",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۷",
        "مشخصات ظاهری": "ث، ۱۰۴ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص.۹۹-۱۰۲",
        "شناسه افزوده": "رض‍وی، م‍ح‍م‍د، ۱۳۴۷ -، استادراهنما اح‍ت‍ش‍ام‍ین‍ی‍ا، م‍ح‍س‍ن، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی. گروه علوم قرآن و حدیث",
        "توصیفگر": "ق‍رآن[۱]\nان‍ج‍ی‍ل تضاد\nتحریف\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی",
        "چکیده": "پژوهش شامل موارد ذیل است: زمینه ظهور مسیحیت، متون مقدس مسیحیان، تحول در برداشت از متون، معرفی اجمالی اناجیل اربعه، درباره انجیل مرقس، تعارضات میان قرآن و انجیل مرقس از قبیل بطلان الوهیت عیسی، معجزات حواریون، شرابخواری مسیح (ع)، به صلیب کشیده شدن عیسیمسیح (ع)، تفدیه (فدا شدن مسیح (ع)، کفاره بخشش گناهان) و .... نتایج نشان داد تحریف اولیه کتاب انجیل- که قرآن بدان اشاره میکند- ضمن تحریف محتوایی، بیشتر در ناحیه تفسیر الفاظ بوده است. لذا برخی از مباحث مطرح شده در انجیل مرقس با قرآن منطبق است، برخی با اندکی تأویل قابلیت انطباق دارد و البته در برخی موارد قطعا تحریف صورت گرفته است."
    },
    "1315520": {
        "سرشناسه": "س‍ب‍زع‍ل‍یگ‍ل، م‍ج‍ی‍د، ۱۳۵۲ - ",
        "عنوان و نام پديدآور": "تمرین و سوال ICDL XP سطح یک شامل کارعملی و سوالات تستی/ مولفین مجید سبز علیگل٬علی موسوی؛ [برای] گروه آموزش مهارت.",
        "مشخصات نشر": "تهران: صفار: اشراقی، ۱۳۸۷.",
        "مشخصات ظاهری": "۱۳۸ص.: مصور، جدول.",
        "شابک": "۱۶۰۰۰ ریال: 978-964-388-121-4 ؛  ۱۶۰۰۰ ریال (چاپ هشتم)",
        "يادداشت": "چاپ ششم. چاپ هشتم: ۱۳۸۹.",
        "موضوع": "کامپیوترها -- پرسشها و پاسخها\nکامپیوترها -- آزمونها و تمرینها\nگواهینامه بینالمللی کاربری کامپیوتر -- پرسشها و پاسخها",
        "شناسه افزوده": "م‍وس‍وی، ع‍ل‍ی، ۱۳۴۵ - گروه آموزش مهارت(گام)",
        "رده بندی کنگره": "QA۷۶/۲۸/س۱۸ت۸ ۱۳۸۷",
        "رده بندی دیویی": "۰۰۴/۰۷۶",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۲۰"
    },
    "1315521": {},
    "1315522": {},
    "1315523": {
        "سرشناسه": "مرکز آمار ایران",
        "عنوان و نام پديدآور": "حساب های ملی ایران حساب های منطقه ای حساب تولید استان های کشور۱۳۸۲/مرکز آمار ایران.",
        "مشخصات نشر": "تهران: مرکز آمار ایران: دفتر انتشارات و اطلاع رسانی، ۱۳۸۵.",
        "مشخصات ظاهری": "۲۶۷ص.: جدول؛۲۲ × ۲۹سم.",
        "شابک": "۳۳۰۰۰ ریال:964-365-452-4",
        "وضعیت فهرست نویسی": "فهرستنویسی توصیفی",
        "یادداشت": "کتابنامه به صورت زیرنویس.",
        "شناسه افزوده": "مرکز آمار ایران. دفتر انتشارات و اطلاعرسانی",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۲۳"
    },
    "1315524": {},
    "1315525": {},
    "1315526": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۱",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۲۶",
        "پدیدآور": "محمدی، محمدرضا",
        "عنوان و  نام پديدآور": "ساخت و بررسی پوششهای نانوساختار لایه نازک TiO2، TiO2-Ga2O3 و TiO2-Er2O با استفاده از فرایند سل - ژل ذرهای در کاربرد حسگری گاز[پ‍ای‍انن‍ام‍ه]/ نگارش محمدرضا محمدی ؛ استاد راهنما محمد قربانی",
        "مقطع و رشته تحصیلی": "(دکترا): مهندسی و علم مواد، گرایش خوردگی و مهندسی سطح",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "xxii، ۲۷۵ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۵۵ - ۲۷۴",
        "شناسه افزوده": "قربانی، محمد، ۱۳۳۲ -          ، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد.",
        "توصیفگر": "ریزفناوری\nدیاکسید تیتانیوم\nت‍ول‍ی‍د\nفرایند سلژل\nکلوییدها\nپوششهای حفاظتی (نما)\nدوفلزیها\nآشکارسازها \nگ‍از ه‍ا",
        "چکیده": "هدف پژوهش حاضر شرح ساخت و بررسی لایههای نازک اکسید ساده TiO2 و اکسیدهای فلزات دوتائی TiO2 - Er2O3, TiO2 - Ga2O3 با روسی نوین از فرایند سل - ژل ذرهای در کاربرد حسگری گاز است و طی آن، سنتز و بهبود کارائی حسگری گاز لایه نازک TiO2 در سه بخش با استفاده از سه روش متفاوت بررسی شده است. ترکیب فازی نمونههای ساخته شده حاوی مخلوط فازی آناتاز و بروکیت در رنج دمائی C ۳۰۰ - ۱۰۰ و مخلوط فازی آناتاز و روتیل در رنج دمائی C ۸۰۰ - ۴۰۰ بوده که در هر دو مورد فاز آناتاز غالب است. نتایج آنالیزهای SDF, AFM, FE - SEM و BET نشان داد که استفاده از مواد PFA سبب کاهش بیشتر اندازه دانه از یک سو و افزایش قابل توجه SSA محصولات ساخته شده در مقایسه با اکسید ساده TiO2 گردید و بالاترین مقدار منطقه سطح ویژه در نزدیکی دمای تجزیه هر یک از مواد PFA بدست آمد. تمرکز بر ساخت پودر و لایههای نازک نانوساختار و نانومتخلخل شده اکسیدهای دوتائی TiO2 - Er2O3, TiO2 - Ga2O3 به کمک روشی نوین از فرایند سل - ژل با استفاده از مواد غیر آلکوکسیدی، بود. به تاخیر افتادن استحاله فازی آناتاز به روتیل در اثرافزودن Ga2O3 و Er2O3 علاوه بر کندشدن رشد دانه توسط آنالیزهای مختلف تائید شد. توپوگرافی ستونی مانند با اندازه دانههای نانومتری توسط آنالیزهای FE - SEM و AFM برای لایههای Tio2-Er2O3, Ga2O3 TiO2 مشاهده شد. زبری و مساحت سطح ویژه لایهها با افزودن Er2O3, Ga2O3 افزایش قابل ملاحظهای یافت. کلیه حسگرهای ساخته شده پاسخی پایدار، قابل اعتماد و قابل تکرار به غلظتهای رقیق از گازهای NO2, CO در تمام محدوده دمای کاری نشان دادند و همچنین دمای کاری و دمای ماکزیمم پاسخ کلیه حسگرهای ساخته شده میباشد. بزرگی پاسخ و زمانهای پاسخ و بازیابی لایه حساس TiO2 در تمام رنج غلظتی گازهای NO2, CO با افزودن مواد PFA و همچنین ترکیبات Er2O3, Ga2O3 افزایش قابل ملاحظهای یافت. و حسگر TE۳۱ در تمام رنج غلظتی این گاز NO2 بالاترین بزرگی پاسخ  را در میان بقیه حسگرها نشان داد.                                                                                                                                                                               کلمات کلیدی: حسگر گازی، TiO2 - Er2O3, TiO2 - Ga2O3, TiO2، لایه نازک، نانوساختار شده، سل - ژل."
    },
    "1315527": {
        "عنوان و نام پديدآور": "Treasure Island[Book]/ Robert Louis Stevenson؛ Retold by Bani Roy Choudhury",
        "مشخصات نشر": "Hamedan: Chenar-Nazli, 1386",
        "مشخصات ظاهری": "59p",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی (اطلاعات ثبت)",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۲۷"
    },
    "1315528": {},
    "1315529": {
        "عنوان و نام پديدآور": "مجموعه مقالات سومین کنفرانس هیدرولیک ایران ۱۵ تا ۱۷ آبان ماه ۱۳۸۰ دانشکده فنی دانشگاه تهران",
        "مشخصات نشر": "[تهران]: انجمن هیدرولیک ایران٬سازمان مدیریت منابع آب ایران، ۱۳۸۰.",
        "مشخصات ظاهری": "(ل)٬[۶۸۰]ص.",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی (اطلاعات ثبت)",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۲۹"
    },
    "1315530": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "رحمتی، انشاءالله،   ۱۳۴۵ -",
        "عنوان و  نام پديدآور": "نقش فلسفه تطبیقی در پیوندهای فرهنگی/انشاءالله رحمتی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۴",
        "توصیفگر": "اشتراکات فرهنگی فلسفه تطبیقی"
    },
    "1315531": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "دادخواه، غلامرضا",
        "عنوان و  نام پديدآور": "میراث شبه قاره در مجمع ذخائر اسلامی/غلامرضا دادخواه، محمد کریمیزنجانیاصل",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۵ - ۸",
        "توصیفگر": "ح‍س‍ی‍ن‍ی اش‍ک‍وری، سیدص‍ادق، ۱۳۵۱ -  ک‍ت‍اب ه‍ای خ‍طی ع‍ک‍س ه‍ا فهرستها پاکستان",
        "شناسه افزوده": "کریمیزنجانیاصل، محمد،   ۱۳۵۲ -"
    },
    "1315532": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "محقق، مهدی،   ۱۳۰۸ -",
        "عنوان و  نام پديدآور": "مقام علمی بیرونی و عنایت او به هند/مهدی محقق",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۹ - ۱۳",
        "توصیفگر": "اب‍وری‍ح‍ان ب‍ی‍رون‍ی، م‍ح‍م‍د ب‍ن اح‍م‍د، ۳۶۲ -۴۴۰ق. کتاب تحقیق ماللهند من مقوله مقبوله فی العقل او مزدوله کتاب آثار الباقیه دی‍ن ه‍ن‍دو ف‍ل‍س‍ف‍ه فلسفه هندی هندوستان"
    },
    "1315533": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "یان، کارل،   ۱۹۰۶ -",
        "عنوان و  نام پديدآور": "اندر اساطیر و دین هندیان در سنت مسلمانان قرون میانه/کارل یان ؛ ترجمه ملیحه کرباسیان",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۱۴ - ۱۷",
        "توصیفگر": "پارسی، رشیدالدین کتاب تاریخ هند کتاب تحقیق ماللهند من مقبوله فی العقل او مزدوله دی‍ن اس‍طورهه‍ا خ‍دا دی‍ن ه‍ن‍دو هندوستان",
        "شناسه افزوده": "کرباسیان، ملیحه،   ۱۳۴۶ -"
    },
    "1315534": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اسپتزیاله، فابریتزیو",
        "عنوان و  نام پديدآور": "هفت احباب : رسالهای در کیمیا منسوب به حمیدالدین ناگوری و شش تن از هماندیشان او/فابریتزیو اسپتزیاله ؛ ترجمه غلامرضا دادخواه",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ دی ۱۳۸۶ : ص ۱۸ - ۲۱",
        "توصیفگر": "ن‍اگ‍وری، م‍ح‍م‍دب‍ن ع‍طا، ق‍رن ۷ق. کتاب هفت احباب اسلام  م‍س‍ل‍م‍ان‍ان کیمیا و کیمیاگری",
        "شناسه افزوده": "دادخواه، غلامرضا،   مترجم"
    },
    "1315535": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "شهسواری، مجتبی",
        "عنوان و  نام پديدآور": "مناقب الاصفیاء : تذکرهای ارجمند پیرامون مشایخ سهروردیه فردوسیه هند/مجتبی شهسواری",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۲۲ - ۲۷",
        "توصیفگر": "م‍ن‍ی‍ری، اح‍م‍د ب‍ن ی‍ح‍ی‍ی، ۶۶۱؟-۷۸۲ق. فردوسی، شاهشعیب ۸۳۴ - ۶۸۸ ق مولویاقبال، علی، قرن ۱۴ محمود هدایتالله، قرن ۱۴ کتاب مناقب الاصفیاء ع‍ارف‍ان س‍رگ‍ذش‍ت ن‍ام‍ه ه‍ای ج‍م‍ع‍ی رواب‍ط ف‍ره‍ن‍گ‍ی س‍ه‍روردی‍ه هندوستان"
    },
    "1315536": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اورثمان، اوا",
        "عنوان و  نام پديدآور": "خسروا گوی فلک در خم چوگان تو باد/اوا اورثمان ؛ ترجمه مرضیه سلیمانی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی۱۳۸۶ : ص ۲۸ - ۳۴",
        "توصیفگر": "اک‍ب‍ر، ام‍پ‍رات‍ور ه‍ن‍د، ۹۵۰ - ۱۰۱۴ق. ع‍لام‍ی، اب‍وال‍ف‍ض‍لب‍ن م‍ب‍ارک، ۹۵۷ - ۱۰۱۱ق. کتاب اکبرنامه گ‍ورک‍ان‍ی‍ان ه‍ن‍د مغولان",
        "شناسه افزوده": "سلیمانی، مرضیه،   ۱۳۴۴ -"
    },
    "1315537": {
        "سرشناسه": "رفعتبخش، محمد، Rafatbakhsh, M",
        "عنوان و نام پديدآور": "English in Medicine[Book] : /authors M.Rafatbakhsh ... [et.al]/؛ edited and supervised by N.shokrpour.",
        "مشخصات نشر": "shiraz, ,2001, = 1380.",
        "مشخصات ظاهری": "۲۵۸، ۶ص.::مصور، جدول، نمودار",
        "فروست": "shiraz University of Medical؛ 45",
        "وضعیت فهرست نویسی": "ایرانشناسی",
        "يادداشت": "انگليسي عنوان به فارسی: انگلیسی تخصصی پزشکی.",
        "موضوع": "زبان انگلیسی -- کتابهای قرائت -- پزشکی. زبان انگلیسی -- راهنمای آموزش (عالی). پزشکی -- اصطلاحها و تعبیرها.",
        "رده بندی کنگره": "PE۱۱۲۷/پ۴الف۹ ۱۳۸۰",
        "رده بندی دیویی": "۴۲۸/۶۴",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۳۷"
    },
    "1315538": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اونوفریو، سوود",
        "عنوان و  نام پديدآور": "داراشکوه وشیت استر اوپانیشاد/سوو ذاونوفریو ؛ ترجمه علیرضا رضایت",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۳۵ - ۳۸",
        "توصیفگر": "داراش‍ک‍وه ب‍اب‍ری، ش‍اه‍زاده ه‍ن‍د، ۱۰۲۴ - ۱۰۶۹ق. چ‍ن‍د، ت‍ارا، ۱۸۸۸ - ۱۹۷۳م. Chand, Tara کتاب اوپانیشاد (اکبر) دی‍ن ه‍ن‍دو فلسفه هندی هندوستان",
        "شناسه افزوده": "رضایت، علیرضا"
    },
    "1315539": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "رضوی، اطهرعباس،   ۱۹۲۱ -",
        "عنوان و  نام پديدآور": "تصوف در شبه قاره هند : سلسلهه و شعر معنوی به زبانهای محلی/اطهر عباسرضوی ؛ ترجمه فاطمه شاهحسینی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ،دی ۱۳۸۶ : ص ۳۹ - ۴۶",
        "توصیفگر": "اسلام  س‍ن‍ت[۱] طری‍ق‍ت ک‍ازرون‍ی‍ه س‍ه‍روردی‍ه ک‍ب‍روی‍ه ش‍طاری‍ه ق‍ل‍ن‍دری‍ه ف‍رق‍ه ه‍ای اس‍لام‍ی هندوستان",
        "شناسه افزوده": "شاهحسینی، فاطمه،   ۱۳۴۴ -"
    },
    "1315540": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۲",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۴۰",
        "پدیدآور": "شریعتیاشرفی، مریم",
        "عنوان و  نام پديدآور": "بررسی نتایج استفاده از آگونیستهای GnRH بجای هورمون HCG در تحریک تخمک گذاری بیماران PCO شهرستان بابل در سالهای ۱۳۸۲-۱۳۸۳[پ‍ای‍انن‍ام‍ه]/ نگارش مریم شریعتیاشرفی ؛ استاد راهنما مهتاب زینالزاده",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۵",
        "مشخصات ظاهری": "۳۷ ورق:جدول",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۹ - ۳۷",
        "شناسه افزوده": "زینالزاده، مهتاب، ۱۳۲۲ -          ، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "درم‍ان\nعقیمی زنان\nسندرم چند کیستی تخمدان\nع‍وارض\nتخمکگذاری\nکلومیفن\nترکیبات شیمیایی و داروها\nگونا دورلین\nآگونیستها\nهورمونها ایران\nمازندران\nبابل",
        "چکیده": "پژوهش حاضر تعیین نتایج حاملگی و میزان سندرم هایپراستیمولاسیون در بیماران تخمدان پلیکیستیک استفادهکننده از HCG و آگونیست GuRH بوده است. و به روش تحلیلی بر روی زنان نابارور مبتلا به تخمدان پلی کیستیک انجام شد. میانگین سنی بیماران، مدت ناباروری، تعداد آمپول مصرفی، اندکس توده بدنی و نوع نازایی در گروه HCG و GuRH، اختلاف معنیداری نداشت سندرم هیپراستیمولاسیون تخمدانی در ۷ نفر از گروه HCG و ۳ نفر از گروه دیده شد. نتیجه این که میزان سندرم هیپراستیمولاسیون تخمدانی و میزان حاملگی در بیماران تخمدان پلیکیستیک با تحریک تخمکگذاری با HCG و آگونیست GnRH تفاوت معنیداری ندارد. واژههای کلیدی: سندرم هیپراستیمولاسیون تخمدانی، حاملگی، بیماری تخمدان پلیکیستیک، هورمون گوتادوتروپین کوریونیک، هورمون آزادکننده گونادوتروپین، آگونیست GnRH."
    },
    "1315541": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "کریمیزنجانیاصل، محمد،   ۱۳۵۲ -",
        "عنوان و  نام پديدآور": "دمها حیاتی هندو : به روایت واپسین شرح هیاکل انور سهروردی/محمد کریمیزنجانیاصل",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۴۷ - ۵۲",
        "توصیفگر": "س‍ه‍روردی، ی‍ح‍ی‍یب‍ن ح‍ب‍ش، ۵۴۹؟ - ۵۸۷ق. کتاب هیاکل النور ف‍ل‍س‍ف‍ه اس‍لام‍ی اس‍طورهه‍ا ف‍ل‍س‍ف‍ه اش‍راق فلسفه هندی"
    },
    "1315542": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اسدپور، رضا،   ۱۳۵۲ -",
        "عنوان و  نام پديدآور": "عشق چیزی دیگر است : گذری بر شرح سید محمد گیسودراز بر تمهیدات عین القضات همدانی/رضا اسدپور",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۵۳ - ۵۷",
        "توصیفگر": "ع‍ی‍نال‍ق‍ض‍اه، ع‍ب‍دال‍ل‍ه ب‍ن م‍ح‍م‍د، ۴۹۲ - ۵۲۵ ق. گ‍ی‍س‍ودراز، سیدم‍ح‍م‍دب‍ن ی‍وس‍ف، ۸۲۵-۷۲۱ق. کتاب شرح تمهیدات عین القضاه همدانی اسلام  ع‍ارف‍ان ع‍ش‍ق هندوستان"
    },
    "1315543": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۳",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۴۳",
        "پدیدآور": "خراسانی، احمد",
        "عنوان و  نام پديدآور": "سنجش نگرش جوانان بیننده ماهواره شهرتهران درباره نقش ماهواره در مدگرایی و تغییر رفتار اجتماعی[پ‍ای‍انن‍ام‍ه]/ احمد خراسانی ؛ استاد راهنما محمد دادگران ؛ استاد مشاور محمدعلی هرمزیزاده",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت رسانه",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "ب،[۱۴۷] ورق:جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۳۷ - ۱۴۲",
        "شناسه افزوده": "دادگران، محمد          ، استاد راهنما هرمزیزاده، محمدعلی          ، استاد مشاور دانشکده صدا و سیمای جمهوری اسلامی ایران",
        "توصیفگر": "ج‍وان‍ان\nس‍ن‍ج‍ش اف‍ک‍ار\nارتباط\nم‍اه‍واره ه‍ا\nم‍د\nگ‍رای‍ش ه‍ای ف‍ره‍ن‍گ‍ی\nرف‍ت‍ار ف‍ره‍ن‍گ‍ی\nارزشه‍ای اج‍ت‍م‍اع‍ی\nم‍خ‍اطب‍ان",
        "چکیده": "هدف پژوهش حاضر بررسی نقش ماهواره به طور خاص به عنوان یک رسانه، در شکلدادن به رفتارهای اجتماعی جوانان شهر تهران و به ویژه گرایش جوانان به برنامههای ماهواره در انتخاب مد و تغییر رفتارهای اجتماعی آنها است و از روش پیمایشی استفاده شده است. و نتیجه اینکه بیشترین زمینه استفاده جوانان شهر تهران از ماهواره، زمینه \" تفریح و سرگرمی\" میباشد و مهمترین منابع اخذ مد، در میان جوانان شهر تهران در این تحقیق به ترتیب عبارتند از: سلیقه شخصی، دوستان و همسالان، ماهواره، تلویزیون ایران، خانواده، اینترنت، شخصیتهای علمی و فرهنگی، بازیگران و هنرمندان، ورزشکاران، مطبوعات داخلی، مطبوعات خارجی و سایر و بین جنس و گرایش به برنامههای ماهواره در انتخاب مد در میان جوانان بیننده برنامههای ماهواره شهر تهران و در تغییر رفتار اجتماعی، رابطه معنیداری وجود دارد و بین تحصیلات و بین طبقه اجتماعی و بین میزان استفاده روزانه جوانان شهر تهران از ماهواره و گرایش به برنامههای ماهواره در انتخاب مد، رابطه معنیداری وجود ندارد و بین تحصیلات و گرایش به برنامههای ماهواره در تغییر رفتارهای اجتماعی، رابطه معنیداری وجود دارد  و بین متغیرهای میزان استفاده روزانه از ماهواره و تغییر در رفتار اجتماعی، رابطه معنیداری وجود ندارد. و بین گرایش به برنامههای ماهواره در انتخاب مد و گرایش به برنامههای ماهواره در تغییر رفتارهای اجتماعی، تفاوت معنیداری وجود دارد. واژگان کلیدی: ماهواره، رفتار، رفتار اجتماعی، تغییر رفتار اجتماعی، مد، مدگرایی، گرایش به برنامههای ماهواره، گرایش به برنامههای ماهواره در انتخاب مد، گرایش به برنامههای ماهواره در تغییر رفتار اجتماعی، جوانان، جوانان شهر تهران."
    },
    "1315544": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۴",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۴۴",
        "پدیدآور": "یزدانی، جواد",
        "عنوان و  نام پديدآور": "همبندی یالی دوری گرافهای فولرین و ( ۶ ، K ) قفسها[پ‍ای‍انن‍ام‍ه]/ نگارش جواد یزدانی ؛ اساتید راهنما حسن یوسفیآذری، علیرضا اشرفی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی محض",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "هفت[۷۳] ورق:مصور",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "شناسه افزوده": "یوسفیآذری، حسن، ۱۳۲۲ -          ، استاد راهنما اشرفی، علیرضا، ۱۳۶۰ -          ، استاد راهنما دانشگاه تهران. پردیس علوم. دانشکده ریاضی، آمار و علوم کامپیوتر",
        "توصیفگر": "ری‍اض‍ی‍ات\nفولرنها\nن‍ظری‍ه گ‍راف ه‍ا\nهمبندی یالی\nت‍وپ‍ول‍وژی\nنانولامپ",
        "چکیده": "نقطهی جوش فولرینها به تعداد تطابقهای کامل گراف ملکولی آنها بستگی دارد. برای محاسبهی دقیق تعداد تطابقهای کامل گرافها روش موثری وجود ندارد اما ممکن است بتوان کرانهای پایینی برای تعداد چنین تطابقهایی یافت. در پژوهش حاضر برای تعدادی از گرافهای موسوم به                                                           نولوله و نانوچنبره محاسبه شده است.                                                                                      کلمات کلیدی: فولرینها، گرافهای فولرین، تطابق کامل، همبندی یالی دوری، (۶و k) قفسها."
    },
    "1315545": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "کیاگیلانی، احمدبنمحمد،   قرن ۱۱",
        "عنوان و  نام پديدآور": "رساله منافع موت/نظامالدین احمدگیلانی ؛ مقدمه و تصحیح آزاده کرباسیان، محمد کریمی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۵۸ - ۶۰",
        "توصیفگر": "کیاگیلانی، احمدبنمحمد،  قرن ۱۱ ق رساله منافع موت م‍رگ",
        "شناسه افزوده": "کرباسیان، آزاده ،   مصحح کریمی، محمد،      مصحح"
    },
    "1315546": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "شیخ، محمود",
        "عنوان و  نام پديدآور": "گذری بر کتابی در احوال و ملفوظات مشایخ چشت/محمود شیخ",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۶۱ - ۶۲",
        "توصیفگر": "علویکرمانی، محمدبنمبارک کتاب سیرالاولیاء فی محبه الحق جل و علاء چ‍ش‍ت‍ی‍ه"
    },
    "1315547": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "قادری، حسن،   ۱۳۴۰",
        "عنوان و  نام پديدآور": "بزرگ مردی از تبار هندپژوهان ایران : یادی از استاد احمد گلچین مغانی/حسن قادری",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ،دی ۱۳۸۶ : ص ۶۳",
        "توصیفگر": "گ‍ل‍چ‍ی‍ن م‍ع‍ان‍ی، اح‍م‍د، ۱۲۹۵ - ۱۳۷۹. پ‍ژوه‍ش هندوستان"
    },
    "1315548": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۵",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۴۸",
        "پدیدآور": "معبودی، هادی",
        "عنوان و  نام پديدآور": "تئوری میدان کوانتومی هموتوپیک[پ‍ای‍انن‍ام‍ه]/ نگارش هادی معبودی ؛ استاد راهنما احمد شفیعی دهآباد",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی محض",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "viii، [۱۳۶] ورق:مصور",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۲۶ - ۱۳۰\nواژهنامه",
        "شناسه افزوده": "شفیعیدهآباد، احمد، ۱۳۲۳ -          ، استاد راهنما دانشگاه تهران. پردیس علوم. دانشکده ریاضی، آمار و علوم کامپیوتر",
        "توصیفگر": "نظریه میدان کوانتومی\nفضاهای توپولوژیکی\nجبرهای متقاطع\nری‍اض‍ی‍ات",
        "چکیده": "هدف پژوهش حاضر بررسی تئوری میدان کوانتومی هموتوپیک است که به منظور تعمیم ایدهها و روشهای تئوری میدان کوانتومی توپولوژیک برای منیفلدهای d - بعدی بسته و کوبوردیسمهای بعدی همراه با کلاسهای هموتوپی نگاشتهایی بتوی فضای مقصد X ابداع شد. و با معرفی گروه - جبرهای صلیبی، HQFTهای ۲- بعدی را به کمک n - جبرهای صلیبی ردهبندی کرد و همچنین با تعریف مفهوم n - کاتگوری مدولار صلیبی که تعمیمی از کاتگوری مدولار است، HQFTهای (۱ + ۲) - بعدی را بنا کرد و n - پیوند، n - تنگل و n - گراف رنگ شده با n - کاتگوری صلیبی روبانی C با معرفی نمود. و ناورداهایی برای آنها با مقادیر در C تعریف کرد و نشان داد که از هر n - کاتگوری صلیبی مدولاریک تئوری میدان کوانتومی هموتوپیک (۱ + ۲) - بعدی با فضای مقصد (۱، n) K حاصل میشود. که متشکل از یک ناوردای هموموفیسم و یک فانکتور مدولار هموتوپیک ۲ - بعدی میباشد."
    },
    "1315549": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "بقائیماکان، محمد،    ۱۳۲۳",
        "عنوان و  نام پديدآور": "از طلا تا مس : شبه قاره و زبان فارسی/محمد بقائی (ماکان)",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۶۴ - ۶۵",
        "توصیفگر": "رواب‍ط س‍ی‍اس‍ی زب‍ان ف‍ارس‍ی رواب‍ط ف‍ره‍ن‍گ‍ی ش‍اع‍ران ایران هندوستان"
    },
    "1315550": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "شمیسا، سیروس،    ۱۳۲۸ -",
        "عنوان و  نام پديدآور": "عتائق وسط آسیا : ترجمهای به فارسی در هند/سیروس شمیسا",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۶۶ - ۶۷",
        "توصیفگر": "استین، اوریل ایرانی، محمدابراهیم رساله عتائق وسط آسیا آث‍ار ت‍اری‍خ‍ی آسیای میانه"
    },
    "1315551": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "حسینیاسفیدواجانی، مهدی",
        "عنوان و  نام پديدآور": "تاثیر زبان و ادب فارسی بر شاعر ملی بنگلادش/مهدی حسینیاسفیدواجانی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۶۸ - ۷۴",
        "توصیفگر": "قاضینذرالاسلام ش‍اع‍ران زب‍ان ف‍ارس‍ی ادب‍ی‍ات ف‍ارس‍ی غ‍زل بنگلادش"
    },
    "1315552": {
        "عنوان و نام پديدآور": "The Four Blind Men & Other Stories[Book]/ Bibi Bero",
        "مشخصات نشر": "Hamdan: Nazli-Chenar, 1386",
        "مشخصات ظاهری": "48p",
        "فروست": "Grand's Tales",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی (اطلاعات ثبت)",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۵۲"
    },
    "1315553": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "رحمتی، انشاءالله،   ۱۳۴۵ -",
        "عنوان و  نام پديدآور": "بنیاد معرفتشناسانه حکمت شرقی/انشاءالله رحمتی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ،دی ۱۳۸۶ : ص ۷۵ - ۷۹",
        "توصیفگر": "اب‍نس‍ی‍ن‍ا، ح‍س‍ی‍نب‍ن ع‍ب‍دال‍ل‍ه، ۳۷۰ - ۴۲۸ق. Avicenna دک‍ارت، رن‍ه، ۱۵۹۶-۱۶۵۰م. Descartes, Rene ف‍ل‍س‍ف‍ه م‍ش‍اء ع‍ل‍م ح‍ض‍وری ش‍ن‍اخ‍تش‍ن‍اس‍ی"
    },
    "1315554": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "پلسنر، مارتین",
        "عنوان و  نام پديدآور": "جابربن حیان و دوره پیدایش آثار عربی جابر/مارتین پلسنر ؛ ترجمه فاطمه اتراکی، عبدالله سالاروند",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۸۰ - ۸۴",
        "توصیفگر": "ج‍اب‍رب‍ن ح‍ی‍ان، ۱۲۰ - ۱۹۸ ق. ک‍راوس، پ‍ل بنرگین، فواد Krause, Paul C. کیمیا و کیمیاگری",
        "شناسه افزوده": "اتراکی، فاطمه،   مترجم سالاروند، عبدالله،    مترجم"
    },
    "1315555": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "جبار، احمد",
        "عنوان و  نام پديدآور": "علم و متون مقدس در اسلام/ژان رزمردوک، احمد جبار ؛ ترجمه محمدجواد محمدی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، دی ۱۳۸۶ : ص ۸۵",
        "توصیفگر": "جبار، احمد ژان رز مردوک Jabbar, Ahmad قرآن اسلام  دی‍ن م‍ق‍دس‍ات علوم",
        "شناسه افزوده": "محمدی، محمدجواد،   مترجم"
    },
    "1315556": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۶",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۵۶",
        "پدیدآور": "گلوبستانفرد، محمدرضا",
        "عنوان و  نام پديدآور": "سنتز نانو ذرات فریت باریم در محیط شیشهای و بررسی تأثیر پارامترهای فرآیند بر مشخصات پودر مغناطیسی[پ‍ای‍انن‍ام‍ه]/ نگارش محمدرضا گلوبستانفرد ؛ استاد راهنما ابوالقاسم عطائی ؛ اساتید مشاور سعید حشمتیمنش، فرشید کاشانیبزرگ",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شناسایی و انتخاب مواد",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "X، [۱۳۲] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه",
        "شناسه افزوده": "عطایی، ابوالقاسم، ۱۳۳۹ -          ، استاد راهنما حشمتیمنش، سعید، ۱۳۳۹ -          ، استاد مشاور کاشانیبزرگ، فرشید، ۱۳۳۶ -           ، استاد مشاور دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالوژی و مواد",
        "توصیفگر": "ریزفناوری\nنانوذرات\nفلزات قلیایی خاکی\nباریم\nپودرها\nواکنشهای شیمیایی\nمحیط شیشهای",
        "چکیده": "در پژوهش حاضر از ترکیب 40BaO-27Fe2O3-33B2O3 جهت سنتز هگزافریت باریم استفاده شده است که مناسبترین ترکیب از نظر قابلیت شیشهای شدن میباشد و در عملیات حرارتی حداکثر مقدار هگزافریت باریم بعنوان تنها فاز مغناطیسی را ایجاد میکند. همچنین سرعت سرمایش محیط سرد کننده قالب فلزی سرد شونده با آب جهت حصول ساختار کاملا آمورف در کوئنچ مذاب کافی نبوده و بدین منظور باید از محیط سردکننده آب استفاده شود. در این روش افزایش دما و زمان عملیات حرارتی بر خلاف افزایش نرخ گرمایش - سرمایش سبب افزایش اندازه متوسط ذرات میشود. و تغییر پارامترهای عملیات حرارتی و افزودن مواد افزودنی تغییری در نوع فازهای کریستالیزه شده ایجاد نکرده و همواره دو فاز هگزافریت باریم و بورات باریم ردیابی میشوند. در این ترکیب افزودن Na2O باعث کاهش اندازه متوسط ذرات میشود و SiO2 قابلیت کنترل بسیار خوب رشد ذرات را دارد و اندازه متوسط ذرات را بشدت کاهش میدهد. افزودن Sb2O3 نیز علاوه بر تاثیر قابل ملاحظه بر ریز شدن اندازه متوسط ذرات، باعث باریک شدن توزیع اندازه ذرات نیز میشود. در ضمن در اثر افزودن همزمان این افزودنیها اثرات آنها تشدید میشود."
    },
    "1315557": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "خلوتی، یحیی",
        "عنوان و  نام پديدآور": "گذری بر غزوه بدر به روایت قرآن مجید/یحیی خلوتی ؛ به کوشش مهشید خلوتی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ،دی۱۳۸۶ : ص ۸۸ - ۸۹",
        "توصیفگر": "محمد (ص)، پیامبر اسلام،  ۵۳ قبل از هجرت ـ ۱۱ ق قرآن غ‍زوه ه‍ا ج‍ن‍گ ب‍در",
        "شناسه افزوده": "خلوتی، مهشید"
    },
    "1315558": {
        "عنوان و نام پديدآور": "Macedonianism[Book]",
        "مشخصات نشر": "[sl]: Ephesus, [19xx]",
        "مشخصات ظاهری": "167p",
        "فروست": "Society for Macedonian Studies",
        "وضعیت فهرست نویسی": "در انتظار فهرستنویسی (اطلاعات ثبت)",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۵۸"
    },
    "1315559": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "سلیمانی، مرضیه،   ۱۳۴۴ -",
        "عنوان و  نام پديدآور": "امپراتوران مغول و سلسلههای اسلامی هند، ایران و آسیای مرکزی/مرضیه سلیمانی",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، زمستان ۱۳۸۶ : ص ۹",
        "توصیفگر": "فرانسیس، رابینسون نصیرشاه نوراه.ام.تاتیلی کتاب امپراتوران مغول و سلسلههای اسلامی هند، ایران و آسیای مرکزی کتاب مند و نعمت نامه سلطان گ‍ورک‍ان‍ی‍ان ه‍ن‍د آشپزی شاهان و فرمانروایان هندوستان"
    },
    "1315560": {},
    "1315561": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "فریامنش، محمود",
        "عنوان و  نام پديدآور": "عقل و دل/محمود فریامنش",
        "منشا مقاله": "اطلاعات حکمت و معرفت  ،ش ۱۰ ، زمستان ۱۳۸۶ : ص ۹۳",
        "توصیفگر": "رایت، ویلیاموین شهاب، محمدهادی کتاب عقل و دل ع‍ق‍ل ب‍اور دی‍ن"
    },
    "1315562": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۷",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۶۲",
        "پدیدآور": "صمدی، پوریا",
        "عنوان و  نام پديدآور": "بررسی اثر روغن ماهی کیلکا بر غلظت گلوکز و آنتی اکسیدانهای خون بعداز تزریق آلوکسان در rat[پ‍ای‍انن‍ام‍ه]/ نگارش پوریا صمدی ؛ استاد راهنما مهدی پورامیر ؛ استاد مشاور علیاکبر مقدمنیا",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۶",
        "مشخصات ظاهری": "[۲]، ۶۹ ورق: مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۵۴ - ۶۹.",
        "شناسه افزوده": "پورامیر، مهدی، ۱۳۴۶ -           ، استاد راهنما مقدمنیا، علیاکبر، ۱۳۴۴ -           ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی بابل. دانشکده پزشکی",
        "توصیفگر": "آلوکسان\nغذاهای دریایی\nکیلکا\nروغن ماهی\nترکیبات شیمیایی و داروها\nقند خون\nتزریق\nموشهای آزمایشگاهی\nآنتی اکسیدانتها\nخونشناسی ",
        "چکیده": "هذف پژوهش حاضر بررسی اثر روغن ماهی کیلکا بر غلظت گلوکز و آنتی اکسیدانهای سرم بعد از تزریق آلوکسان در rat میباشد. و به روش انتخاب تصادفی انجام شده است. و نتایج نشان داد که ۲ml/kg روغن ماهی کیلکا دریافت کرده بودند کاهش معنیداری در سطح گلوکز سرم در مقایسه با گروه شاهد نشان دادند ولی تفاوت معنیداری در سطوح گلوکز سرم ratهایی که ۴ml/kg روغن ماهی کیلکا دریافت کرده بودند دیده نشد. تفاوت آماری قابل ملاحظهای در شاخص FRAP سرم بین گروهها دیده نشد و در شرایط آزمایش ما روغن ماهی کیلکا در دوزهای ۲ml/kg و ۴ml/kg باعث افزایش شاخص FRAP سرم در مقایسه با گروه شاهد نشد اما دوز پائین روغن ماهی توانست غلظت گلوکز سرم را بعد از تزریق آلوکسان در rat کاهش دهد. کلمات کلیدی: روغن ماهی کیلکا - قند خون - FRAP - آلوکسان - Rat."
    },
    "1315563": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۲۱",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۶۳",
        "پدیدآور": "برزو، فرزانه",
        "عنوان و  نام پديدآور": "تحلیل سینوپتیکی آتش سوزی در جنگلهای شمال (استانهای گیلان و گستان)[پ‍ای‍انن‍ام‍ه]/ پژوهشگر فرزانه برزو؛ استاد راهنما قاسم عزیزی؛ استاد مشاور بهلول علیجانی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): جغرافیای طبیعی، گرایش اقلیم شناسی در برنامهریزی محیطی",
        "مشخصات نشر": "تهران، ۱۳۸۷",
        "مشخصات ظاهری": "ه، ۱۷۵ورق: مصور، جدول، نقشه (بخشی رنگی)، نمودار( بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۷۲-۱۷۴.",
        "شناسه افزوده": "عزیزی، قاسم، ۱۳۴۲ -، استادراهنما ع‍ل‍ی‍ج‍ان‍ی، ب‍ه‍ل‍ول، ۱۳۲۵ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده ادبیات و علوم انسانی. گروه جغرافیا",
        "توصیفگر": "آت‍شس‍وزی\nاقلیمشناسی همدید\nری‍خ‍تش‍ن‍اس‍ی زم‍ی‍ن\nج‍ن‍گ‍له‍ا گیلان\nگلستان",
        "چکیده": "هدف پژوهش بررسی سینوپتیکی آتشسوزیهای جنگل در ناحیه خزری است. به همین منظور اطلاعات روزانه آتشسوزی سالهای ۱۳۸۳-۱۳۸۴-۱۳۸۵شامل روز وقوع آتش، منطقه آتش گرفته و مساحت سوخته شده از ادارات کل منابع طبیعی مراکز استانهای منطقه و اطلاعات هواشناسی، به صورت روزانه و برای یک دوره سیساله از سازمان هواشناسی کشور اخذ شده است. برای بررسی سینوپتیکی نیز از نقشههای سایت NOAA در دو ساعت صفر و ۱۲ و در چهار سطح (۱۰۰و ۸۵۰ و ۷۰۰ و ۵۰۰) هکتو پاسکال استفاده شده. برای تحلیل از نقشههای یک روز قبل و یک روز بعد از وقوع آتش استفاده شد. نتایج نشان داد که در روز وقوع این پدیده، در نقشههای سطوح بالای جو حرکت ترافی که محور آن در شرق دریای مدیترانه در روی کشورهای ترکیه و عراق واقع است مشاهده میشود که در غرب دامنههای تالش و جنوب البرز ریزش ایجاد کرده و در دامنه شرقی تالش و شمال البرز باد گرم و خشک در منطقه میوزد که آتشسوزی جنگلهای منطقه را توجیه میکند."
    },
    "1315564": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ژیلیو، کلود",
        "عنوان و  نام پديدآور": "رشتههای سنتی مطالعات قرآنی/کلود ژیلیو ؛ ترجمه مهرداد عباسی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند  ۱۳۸۶ : ص ۱۰ - ۳۱",
        "توصیفگر": "س‍ی‍وطی، ع‍ب‍دال‍رح‍م‍نب‍ن اب‍یب‍ک‍ر، ۸۴۹ - ۹۱۱ق. کتاب الاتقان فی علوم القرآن قرآن ال‍ه‍ی‍ات اع‍ج‍از ق‍رآن ع‍ل‍وم ق‍رآن‍ی",
        "شناسه افزوده": "عباسی، مهرداد،   مترجم"
    },
    "1315565": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "محمدینیا، مرتضی",
        "عنوان و  نام پديدآور": "کتابخانه در بین استهرین باستان : سومریان، بابلیان و آشوریان/مرتضی محمدینیا",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند ۱۳۸۶ : ص ۳۲ - ۳۸",
        "توصیفگر": "آش‍وریه‍ا ب‍اب‍ل‍یه‍ا ب‍ی‍نال‍ن‍ه‍ری‍ن ب‍اس‍ت‍ان س‍وم‍ری ه‍ا ک‍ت‍اب‍خ‍ان‍ه ه‍ا ک‍ت‍اب‍داران ل‍وح ه‍ای گ‍ل‍ی‍ن ن‍گ‍ارش فهرستنویسی"
    },
    "1315566": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۲۲",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۶۶",
        "پدیدآور": "رضوانی، پریسا",
        "عنوان و  نام پديدآور": "فضای شرقی در نامههای ایرانی مونتسکیو[پ‍ای‍انن‍ام‍ه]/ نگارش پریسا رضوانی؛ استاد راهنما شهلا حائری؛ استاد مشاور آنت آبکه.",
        "عنوان ديگر": "L,espace orientale dans les lettres persanes",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ادبیات زبان فرانسه.",
        "مشخصات نشر": "تهران، ۱۳۸۷.",
        "مشخصات ظاهری": "[۹۹] ورق:جدول.",
        "يادداشت": "چکیده: فارسی- فرانسه\nزبان متن: فرانسه.",
        "یادداشت": "کتابنامه: ص. ۹۰-۹۲.",
        "شناسه افزوده": "ح‍ائ‍ری، ش‍ه‍لا، استادراهنما آبکه، آنت، استادمشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده زبانهای خارجی. گروه  زبان فرانسه",
        "توصیفگر": "م‍ن‍ت‍س‍ک‍ی‍و، ش‍ارل ل‍وئ‍ی دوس‍ک‍ون‍دا، ۱۶۸۹-۱۷۵۵م. نامه های ایرانی(کتاب) س‍ف‍رن‍ام‍هه‍ای واق‍ع‍ی\nت‍ح‍ل‍ی‍ل ادب‍ی\nف‍ره‍ن‍گ ش‍رق\nداستانهای فرانسه\nقرن ۱۷م.",
        "چکیده": "این پژوهش به بررسی فضای شرقی در نامههای ایرانی مونتسکیو میپردازد و تحقیق موشکافانهای است از کتاب نامههای ایرانی که اولین بار در سال ۱۷۲۱ به چاپ رسیده است. این کتاب در واقع سفرنامه دو انسان شرقی به کشور فرانسه است و نویسنده سعی در مقایسه فضای شرقی و غربی دارد و در واقع جامعه آنروز فرانسه را مورد انتقاد قرار میدهد. این تحقیق با بهرهگیری از کتب مختلف و سایتهای مختلف اینترنتی صورت گرفته است و به نکات مثبت و منفی اهداف نویسنده در مورد فضای شرقی میپردازد."
    },
    "1315567": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "صادقی، مصطفی",
        "عنوان و  نام پديدآور": "نقدی بر شیوههای ارجاع در نگارش/مصطفی صادقی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۳۹ - ۴۵",
        "توصیفگر": "ارج‍اع‍ات ن‍گ‍ارش ک‍ت‍اب ه‍ا"
    },
    "1315568": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۲",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۶۸",
        "پدیدآور": "زوارهای، زهرا",
        "عنوان و  نام پديدآور": "شعر کویر (مجموعهای جهت استفاده از وقت آزاد)[پ‍ای‍انن‍ام‍ه]/ پژوهشگر زهرا زوارهای؛ استاد راهنما هما ایرانی بهبهانی؛ استاد مشاور سیروس باور",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): معماری.",
        "مشخصات نشر": "تهران، ۱۳۸۳.",
        "مشخصات ظاهری": "[۲۱۲] ورق:مصور(رنگی)، نقشه(بخشی رنگی)، نقشه ساختمانی(تاشده).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۲۱۱.",
        "شناسه افزوده": "ایرانی بهبهانی، هما، ۱۳۲۳ -، استادراهنما ب‍اور، س‍ی‍روس، ۱۳۱۳ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری. گروه معماری",
        "توصیفگر": "بافت تاریخی\nمراکز تفریحی\nاق‍ام‍ت‍گ‍اه\nنوسازی شهری\nم‍ع‍م‍اری\nطراح‍ی م‍ع‍م‍اری\nطراح‍ی پ‍روژه\nکویرها یزد",
        "چکیده": "هدف پژوهش طراحی \"مجموعهای جهت استفاده از وقت آزاد\" در بافت تاریخی یزد، با مد نظر قرار دادن مسایل، مشکلات و محدودیتهای بافت فرسوده و با توجه ويژه به ارزشها و پتانسیلهای بالفعل و بالقوه بافت تاریخی، به منظور ارتقای سطح کیفی بافت و دعوت مردم برای حضور و زندگی مجدد در آن، است. ایده طراحی در بافت تاریخی یزد، پس از مطالعه تعداد زیادی بافت تاریخی، بخصوص شهرهای کویری، براساس طرحهای فرادست و نیاز محلی شکل گرفت. بررسی گزارشهای موجود و پروژههای تعریف شده و انجام مطالعات میدانی، امکان شناخت بیشتر شهر و بافت تاریخی آن را بدست داده و به آلترناتیوهایی برای سایت و انتخاب نهایی منتهی شد. طراحی پروژه با در نظر گرفتن شرایط اقلیمی خاص منطقه، رعایت ضوابط و استانداردهای مربوط به موضوع پروژه، بررسی پروژههای مشابه و تأکید بر مباحث و اصول زیبایی شناختی معماری انجام گرفته است."
    },
    "1315569": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۳",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۶۹",
        "پدیدآور": "اسدیکرم، شیرین",
        "عنوان و  نام پديدآور": "پژوهشی بر نماد پرندگان در نگارگری ایرانی و کاربرد آن در تصویرسازی امروز[پ‍ای‍انن‍ام‍ه]/ پژوهشگر شیرین اسدیکرم؛ استاد راهنما بهراد امینسلماسی؛ استاد مشاور منوچهر رخشان.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ارتباط تصویری، گرایش تصویرسازی.",
        "مشخصات نشر": "تهران، ۱۳۸۷.",
        "مشخصات ظاهری": "ز،[۱۷۳] ورق:مصور(بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۷۲.",
        "شناسه افزوده": "ام‍ی‍ن س‍ل‍م‍اس‍ی، ب‍ه‍راد، ۱۳۳۰ - ، استادراهنما رخشان، منوچهر، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده هنر و معماری. گروه ارتباط تصویری",
        "توصیفگر": "پرندگان\nن‍گ‍ارگ‍ری +\nنقاشی ایرانی\nنمادها\nعلایم و تابلوهای راهنما",
        "چکیده": "نمادپردازی در نگارگری ایران، مسالهای است که توجه نقاشان بسیاری را به خود جلب کرده است. رنگها، اشیا و عناصر، جانوران و پرندگان، همه در نقاشی ایرانی زمینههای متنوعی را برای تحقیق و بررسی ایجاد میکنند و خصوصا در عرصه نمادپردازی و سمبلیسم نظرات متفاوتی را برمیانگیزند. هر دوره تاریخی با ویژگیها و سبکهای مختص به خود ظهور میکند و شیوه طراحان را تحتالشعاع خود قرار می دهد، از این سبب هر دوره تاریخی شاخصهایی از سبکهای عهد خود پیدا کرده که نیازمند تحقیق و بررسی است. لذا در این پژوهش به بررسی این شاخصها پرداخته و نمونههایی از پرندگان موجود در نگارگری هر دوره (از آغاز ظهور اسلام تا قاجاریه) از جامعه انتخابی در دسترس برگزیده و معرفی شده است."
    },
    "1315570": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۸",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۰",
        "پدیدآور": "احسانی، حدیث",
        "عنوان و  نام پديدآور": "بررسی ایمونو هیستو شیمیایی Experession نشانگر P۵۳ در فولیکول دندانی و کیست دنتی ژروس[پ‍ای‍انن‍ام‍ه]/ نگارش حدیث احسانی ؛ استاد راهنما مریم سیدمجیدی ؛ استاد مشاور شهریار شفاهی",
        "مقطع و رشته تحصیلی": "(دکترا): دندانپزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۶",
        "مشخصات ظاهری": "[۲]، ۵۶ ورق:مصور(بخشی رنگی)، جدول",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۸ - ۵۶",
        "شناسه افزوده": "سیدمجیدی، مریم          ، استاد راهنما شفاهی، شهریار         ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده دندانپزشکی",
        "توصیفگر": "کیست دندانی\nعوامل ایمونولوژیکی\nجراحی دهان\nفولیکول دندانی\nترکیبات شیمیایی و داروها\nپادتنها",
        "چکیده": "هدف از پژوهش حاضر بررسی ایمونوهیستوشیمیایی expression نشانگر۵۳ P در فولیکول دندانی و کیست دنتی ژروس با توجه به قابلیت ایجاد تغییرات نئوپلاستیک در کیست دنتی ژروس است. مواد و روشها بر روی کیست دنتی ژروس پاتولوژی دانشکده دندانپزشکی و فولیکول دندانی به دست آمده از جراحی دندانهای عقل نهفته بعضی افراد مراجعه کننده انجام شده است. یافتهها نشان داد که بیان پروتئن ۵۳ P  در کیست دنتی ژروس بیشتر از فولیکول دندانی بود این اختلاف در ارتباط با درصد سلولهای رنگ گرفته شده با ۵۳ P بیشتر از شدت رنگآمیزی بوده است و نتیجه اینکه بیان پروتئین ۵۳ P در کیست دنتی ژروس بیشتر از فولیکول دندانی بود.                                                                                                                   واژههای کلیدی: ۵۳ P - کیست دنتیژروس - فولیکول دندانی."
    },
    "1315571": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۴۱۲۱۴",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۱",
        "پدیدآور": "کریمیکشه، سعید",
        "عنوان و  نام پديدآور": "مقایسه دیدگاههای ایالات متحده آمریکا و فدراسیون روسیه نسبت به رژیم امنیتی بینالمللی (از پایان جنگ سرد تا زمان حال).[پ‍ای‍انن‍ام‍ه]/ پژوهشگر سعید کریمیکشه؛ استاد راهنما جواد معینالدینی؛ استاد مشاور حبیباله ابوالحسن شیرازی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): روابط بینالملل.",
        "مشخصات نشر": "تهران، ۱۳۸۷.",
        "مشخصات ظاهری": "ح، ۳۹۱ ورق.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۳۷۷-۳۹۰.",
        "شناسه افزوده": "معینالدینی، جواد، ۱۳۳۶ -، استادراهنما اب‍وال‍ح‍س‍ن ش‍ی‍رازی، ح‍ب‍ی‍بال‍ل‍ه، ۱۳۴۲ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران مرکزی. دانشکده علوم سیاسی",
        "توصیفگر": "سامانههای امنیتی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی ایالات متحده\nروسیه",
        "چکیده": "هدف پژوهش مقایسه دیدگاههای آمریکا و روسیه نسبت به رژیمهای امنیتی بینالمللی تغییرات و تحولاتی که این رژیم در پی جنگ سرد و پایان آن و همچنین پس از حوادث ۱۱ سپتامبر تا زمان حال دچار آن شدهاند و چگونگی بهرهبرداری آمریکا و روسیه از این رژیمها به منظور تثبیت هرچه بیشتر قدرت خود است. روش پژوهش تحلیلی- توصیفی و از نوع بنیادی کتابخانهای و اسناد منتشره است. پایان جنگ سرد و همچنین حوادث ۱۱ سپتامبر ۲۰۰۱ منجر به تغییر بنیادین در ساختارهای دفاعی و امنیتی جهان گردیده که ضمن امنیتی کردن محیط بینالملل بر رژيمهای امنیتی نیز اثر گذاشته است. در این پژوهش به مقایسه دیدگاههای امریکا و روسیه در این خصوص و به ویژه رژیمهای امنیتی پرداخته میشود. نتیجه پژوهش نشان میدهد آمریکا و روسیه بدنبال آن هستند که در راستای منافع ملی خود رژیمهای امنیتی بینالملل را پس از جنگ سرد و حوداث ۱۱ سپتامبر مجددا تعریف کنند و درصدد امتیازگیری از هم میباشند؛ و تقابل آنها با یکدیگر باعث شکاف در این رژیمها میگردد."
    },
    "1315572": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۶۹",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۲",
        "پدیدآور": "اعزینیا، فاطمه",
        "عنوان و  نام پديدآور": "بررسی روشهای کاهش توان مصرفی و جریان نشتی در تکنولوژیهای زیر ۱۰۰ نانومتر[پ‍ای‍انن‍ام‍ه]/ نگارش فاطمه اعزینیا ؛ استاد راهنما علی افضلیکوشا",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی الکترونیک",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[۷، ۹۹] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. [۹۵ - ۹۸]",
        "شناسه افزوده": "افضلیکوشا، علی           ، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی برق و کامپیوتر",
        "توصیفگر": "ریزفناوری\nب‍ه‍رهوری\nنانومتری\nتوانایی تکنولوژیکی\nتکنولوژی نیروک\nانتقال نیروی الکتریکی\nنشست",
        "چکیده": "هدف پژوهش حاضر طرح عوامل موثر در توان مصرفی و جریان نشتی و سپس بیان روشهایی برای کاهش توان مصرفی و تاخیر در گیت OR با تعداد ورودی زیاد که به روش Domino پیادهسازی شده پیشنهاد میشود. در این روشها با تقسیم بلوک اصلی به بلوکهای کوچکتر توان دینامیکی کاهش داده شده است. سپس دو مدار فلیپ فلاپ که در مقایسه با فلیپ فلاپهای قبل توان کل کمتر، توان ایستایی کمتر و سرعت بیشتری دارد پیشنهاد شده است و در ادامه با توجه به اهمیت کاهش مقدار PDP، با به کارگیری از الگوریتم ژنتیک این مقدار با بهینهسازی اندازه ترانزیستورها در یک فلیپ فلاپ پرسرعت و کمتوان کاهش داده شده است. در پایان یک مدار تغییر دهنده سطح پرسرعت و کمتوان برای استفاده در روش ولتاژ تغذیه دوگانه پیشنهاد شده است. نتایج شبیهسازی نشاندهنده کاهش قابل ملاحظهای توان گیت مذکور با به کارگیری این مدار تغییردهنده سطح میباشد."
    },
    "1315573": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۰",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۳",
        "پدیدآور": "پورسنک، فاطمه",
        "عنوان و  نام پديدآور": "ساخت نانو کامپوزیت پلی یورتان با سختی بالا[پ‍ای‍انن‍ام‍ه]/ نگارش فاطمه پورسنک ؛ استاد راهنما بابک کفاشی ؛ استاد مشاور حسن جعفری",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی پلیمر",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "خ، [۱۱۱] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۰۷ - ۱۱۰",
        "شناسه افزوده": "کفاشی، بابک، ۱۳۴۶ -         ، استاد راهنما جعفری، حسن          ، استاد مشاور دانشگاه تهران. دانشکده فنی",
        "توصیفگر": "ریزفناوری\nمواد چندسازه\nپ‍وش‍شه‍ای م‍ح‍اف‍ظ\nپلیمرها\nب‍ه‍رهوری\nپایداری\nپلی اورتانها\nترکیبهای آلی",
        "چکیده": "هدف پژوهش حاضر ساخت یک نمونه نانوکامپوزیت پلییورتان/ نانو خاک رس با خواص مکانیکی مشابه پوششهای پلیمری مناسب جهت روکشدهی سیلندرهای چاپ گراور بوده است. و طی آن اثر افزایش درصدورزنی نانو خاک رس بر خواص مکانیکی و حرارتی نانوکامپوزیت بررسی شد همچنین روش جدیدی برای فرمولاسیون نانوکامپوزیت ارائه شده است و با استفاده از آزمایشات رئومتری، تفرق اشعه X و مشاهدات ظاهری قبل از ساخت نانوکامپوزیت نهایی انجام نشده و به کارگیری پلیال سازنده پلییورتان یا زنجیر گستراننده به عنوان بستر دسپرسیون نانو خاک رس به جای حلال روش مطلوبتری جایگزین شد که از لحاظ فرآیندی ساده بوده و باعث کاهش آلودگی محیط زیست میشود در نهایت با به کارگیری روش پیش پلیمری نانو کامپوزیت پلییورتان / نانو خاک رس ساخته شد. با افزودن ۶درصد وزنی نانو خاک رس به پلییورتان مدول خمشی ۶۲ درصد و با افزودن ۴ درصد وزنی نانو خاک رس استحکام کششی ۴/۲۵ درصد افزایش یافت و میزان ازدیاد طول در شکست به ۸۷/۳ برابر میزان اولیه خود رسید. نتایج تست ترمال گراویمتری نشان داد که با افزودن ۴ درصد وزنی نانوخاک رس به پلی یورتان، مقاومت حرارتی بهبود یافته و دمای تخریب حرارتی ۵۰ درجه سانتیگراد افزایش مییابد. از بین ترکیبات نانوکامپوزیتی ساخته شده خواص نانوکامپوزیت حاوی ۴ درصد وزنی نانو خاک رس، به خواص پوششهای پلیمری مناسب برای روکشدهی سیلندرهای چاپ نزدیکتر میباشد."
    },
    "1315574": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۱",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۴",
        "پدیدآور": "پاینده، پیام",
        "عنوان و  نام پديدآور": "بررسی فراوانی بیاختیاری استرسی ادراری بعداز زایمان و برخی از عوامل مرتبط با آن در زنان مراجعه کننده به مراکز بهداشتی درمانی شهر بابل ۱۳۸۵[پ‍ای‍انن‍ام‍ه]/ نگارش پیام پاینده ؛ استاد راهنما زهرا بصیرت ؛ استاد مشاور افسانه بختیاری",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۶",
        "مشخصات ظاهری": "[۱]، ۴۵ ورق:جدول",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۰ - ۴۵",
        "شناسه افزوده": "بصیرت، زهرا، ۱۳۲۲ -          ، استاد راهنما بختیاری، افسانه، ۱۳۴۵ -          ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "بیاختیاری ادرار ناشی از استرس\nنشانهشناسی (پزشکی)\nعوارض زایمان\nزن‍ان\nبرش واژن",
        "چکیده": "هدف پژوهش حاضر بررسی فراوانی بیاختیاری استرسی ادراری پس از زایمان و برخی عوامل مرتبط با آن میباشد. و به روش توصیفی - تحلیلی انجام شد. و نتایج مطالعه نشان داد که فراوانی بیاختیاری استرسی ادراری نسبت به سایر مطالعات در حد متوسط بود. همچنین تنها عامل موثر بر این اختلال، سن مادر، تعداد زایمان و اپیزیوتومی بود. آموزش در زمینه روشهای پیشگیری از بیاختیاری استرسی ادراری مخصوصا در گروههای پرخطر میتواند نقش بسیار اساسی داشته باشد. واژههای کلیدی: بیاختیاری استرسی ادراری بعد از زایمان، سن مادر، تعداد زایمان، نوع زایمان، اپیزیوتومی، وزن تولد نوزاد، شاخص توده بدنی."
    },
    "1315575": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۲",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۵",
        "پدیدآور": "حاجیتبار، مریم",
        "عنوان و  نام پديدآور": "بررسی آنتیبادی علیه هپاتیت A در بین دانشجویان دانشگاه علوم پزشکی بابل در سال ۱۳۸۳[پ‍ای‍انن‍ام‍ه]/ نگارش مریم حاجیتبار ؛ استاد راهنما معصومه بیانی ؛ استاد مشاور اسماعیل خدامی",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۶",
        "مشخصات ظاهری": "[۱]، ۳۸ ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۳۳ - ۳۸",
        "شناسه افزوده": "بیاتی، معصومه، ۱۳۲۸ -          ، استاد راهنما خدامی، اسماعیل          ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "دان‍ش‍ج‍وی‍ان\nپادتنها\nهپاتیت آ\nنشانهشناسی (پزشکی)\nب‍ی‍م‍اریه‍ای وی‍روس‍ی\nهمهگیرشناسی ایران\nمازندران\nبابل",
        "چکیده": "پژوهش حاضر بررسی شیوع آنتیبادی علیه هپاتیت A در بین دانشجویان بوده است. به روش توصیفی - تحلیلی به صورت نمونهگیری. و نتایج نشان داد که شیوع آنتیبادی علیه هپاتیت A در افراد مورد مطالعه ما ۸/۶۵٪ بوده است. میزان آلودگی به ویروس هپاتیت A در افراد مورد مطالعه در حد قابل قبولی بود. واژههای کلیدی: هپاتیت A، آنتی بادی علیه هپاتیت A، دانشجویان، واکسیناسیون."
    },
    "1315576": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۳",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۶",
        "پدیدآور": "ابراهیمیحسنکیاده، اکرم",
        "عنوان و  نام پديدآور": "استفاده از پودرهای نانومتری به منظور تسریع در عمل تفجوشی قطعات متالورژی پودر مسی[پ‍ای‍انن‍ام‍ه]/ نگارش اکرم ابراهیمیحسنکیاده ؛ استاد راهنما محمد قمبری ؛ استاد مشاور فرشاد اخلاقی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی متالورژی و مواد، گرایش شکل دادن فلزات",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "VI، [۱۰۰] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۹۷ - ۹۹",
        "شناسه افزوده": "قمبری، محمد، ۱۳۳۶ -          ، استاد راهنما اخلاقی، فرشاد، ۱۳۳۲ -          ، استاد مشاور دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالورژی و مواد",
        "توصیفگر": "نانومتری\nپودرها\nب‍ه‍رهوری\nمس\nجوشکاری\nنانوذرات\nمخلوطسازی\nتفجوشی",
        "چکیده": "هدف پژوهش حاضر بررسی اثر افزودن نانو ذرات مسی با ابعاد متوسط nm ۴۰ بر رفتار تف جوشی پودرهای مس با ابعاد nm ۶۳ است. ابتدا شرایط بهینه مخلوطسازی پودرها مورد بررسی قرار گرفته و در ادامه تاثیر افزودن درصدهای مختلف ذرات نانو بر خواص مکانیکی و ساختار نهایی نمونههای تف جوشی شده بررسی شده است. جهت بررسی خواص مکانیکی از آزمون کشش و سختی سنجی استفاده شده است. نتایج نشان داده است که روش تف جوشی متداول، فرآیندی مناسب جهت تف جوشی مخلوط پودرهای میکرو و نانو نبوده و علیرغم افزایش نرخ تف جوشی، به دلیل عدم کنترل حفرات موجب کاهش خواص مکانیکی نمونههای حاوی درصدهای مختلف نانو میشود."
    },
    "1315577": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۴",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۷",
        "پدیدآور": "سیدی، اعظمالسادات",
        "عنوان و  نام پديدآور": "طراحی مدارهای دینامیک توان پایین سرعت بالا در تکنولوژی زیر ۱۰۰ نانومتر[پ‍ای‍انن‍ام‍ه]/ نگارش اعظمالسادات سیدی ؛ استاد راهنما علی افضلیکوشا",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی الکترونیک",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[۶، ۹۰] ورق:مصور، جدول، نمودار(بخشی رنگی)",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۸۶ -۸۹",
        "شناسه افزوده": "افضلیکوشا، علی          ، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی برق و کامپیوتر",
        "توصیفگر": "ریزفناوری\nنانومتری\nطراحی سیستمها\nمدلسازی\nفشارقوی (برق)\nمدارهای مجتمع ولتاژ پایین",
        "چکیده": "پژوهش حاضر نشان میدهد که با به کارگیری الگوریتم ژنتیک در اندازهگذاری ترانزیستورهای یک مدار دامینو، علاوه بر بالا رفتن حاشیه نویز، توان مصرفی و سرعت نیز میتواند بهبود یابد. به علاوه، سه فلیپفلاپ استاتیکی حساس به لبه با کلاک گیت شده، فلیپفلاپ تغییر سطح دهنده فیدبکدار حساس به هر دو لبه کلاک، و فلیپفلاپ فیدبکدار حساس به هر دو لبه کلاک هم ارائه میشوند که هر یک در نوع خود، توان مصرفی و تاخیر انتشار را کاهش میدهند و در نهایت مدارات راهانداز برای بارهای خازنی بزرگ بررسی شدهاند و یک مدار راهانداز ولتاژ پایین با جریان نشتی پایین و سرعت بالا که عملکرد بهتری نسبت به مدارات قبلی دارد، ارائه شده است."
    },
    "1315578": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۵",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۷۸",
        "پدیدآور": "میرزاجانی، حمید",
        "عنوان و  نام پديدآور": "بررسی علائم بالینی و پاراکلینیکی بیماران مبتلا به انواع لوسمی حاد در بالغین مراجعه کننده به بخش خون شناسی بیمارستان شهید یحیینژاد در فاصله سالهای ۱۳۷۷ تا ۸۳[پ‍ای‍انن‍ام‍ه]/ نگارش حمید میرزاجانی ؛ استاد راهنما صادق صداقت ؛ استاد مشاور مجید شربتداران",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۵",
        "مشخصات ظاهری": "۴۹ ورق:جدول",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۹",
        "شناسه افزوده": "صداقت، صادق          ، استاد راهنما شربتداران، مجید          ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "نشانهشناسی (پزشکی)\nب‍ی‍م‍اران\nلوسمی حاد\nب‍زرگ‍س‍الان\nنشانهها و علائم بیماری ایران\nمازندران\nبابل",
        "چکیده": "پژوهش حاضر تعیین علائم بالینی و پاراکلینیکی این بیماران بوده است. و به روش توصیفی - تحلیلی و نتایج مطالعه نشان داد که فراوانترین علائم بالینی و پاراکلینیکی در بیماران مبتلا به لوسمی در منطقه مورد مطالعه ضعف و بیحالی و آنمی میباشد.                                                                        کلیدواژهها: لوسمی، علائم بالینی، علائم پاراکلینیکی."
    },
    "1315579": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "قنبری، محمد،   ۱۳۵۰ -",
        "عنوان و  نام پديدآور": "سرقت عرفانی/محمد قنبری",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند  ۱۳۸۶ : ص ۱۰۴ - ۱۰۷",
        "توصیفگر": "ق‍ن‍ب‍ری، م‍ح‍م‍د، ۱۳۵۰ - نثاری، احمد، ۱۳۴۷ - ه‍م‍دان‍ی، ح‍س‍ی‍ن‍ق‍ل‍ی،       - ۱۳۱۱ق. کتاب چلچراغ سالکان کتاب شمع جمع (شرح حال آیت الله ملا حسین قلی همدانی) س‍رق‍ت ادب‍ی س‍رگ‍ذش‍ت ن‍ام‍ه ه‍ا"
    },
    "1315580": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۶",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۸۰",
        "پدیدآور": "محمدیان، علی",
        "عنوان و  نام پديدآور": "بهینهسازی ساخت نانو ذرات فلزی توسط ریز سازوارهها ( Fusarium Oxysporum )[پ‍ای‍انن‍ام‍ه]/ نگارش علی محمدیان ؛ استاد راهنما عباس شجاعالساداتی ؛ اساتید مشاور مهران حبیبیرضایی، محمد هاشمیدوگاهه",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): بیو تکنولوژی",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ص، [۱۰۰] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۷۹ - ۸۷",
        "شناسه افزوده": "شجاعالساداتی، عباس، ۱۳۳۷ -          ، استاد راهنما حبیبیرضایی، مهران           ، استاد مشاور هاشمیدوگاهه، محمد         ، استاد مشاور دانشگاه تهران. پردیس علوم",
        "توصیفگر": "ریزفناوری\nب‍ه‍رهوری\nنانوذرات\nنقره\nطیفسنجی\nاشعه ایکس \nقارچها\nمیکربها",
        "چکیده": "در پژوهش حاضر تولید نانوذرات نقره توسط قارچ فوزاریوم اکسیپوروم بررسی و تولید خارج سلولی نانوذرات نقره توسط این قارچ با استفاده از میکروسکوپهای الکترونی عبوری و روبشی و دستگاه طیفسنجی اشعه ایکس اثبات شد. بهترین محیط کشت برای تولید نانو ذرات توسط قارچ انتخاب شده بیشینه نرخ تولید نانوذرات در تاریکی توسط قارچ کشت داده شده در محیط و گل با منبع کربن سوکروز مشاهده شد. از میان پنج سویه موجود سویه شماره ۲۵ این قارچ سریعترین تولید نانوذرات را نشان داده و ذرات کوچکتری با استفاده از این سویه به دست آمد. و بهترین زمان برداشت قارچ ۹۶ ساعت پس از شروع کشت مشخص شد. کشت در دمای ۲۸ درجه سانتیگراد و چرخش ۲۰۰ دور بر دقیقه به عنوان بهترین حالت کشت به دست آمد، و در نهایت امکان بهینهسازی تولید نانوذرات توسط نور ماوراء بنفش، شدت هم زدن و غلظت نقره سبب تولید کاراتر نانوذرات شده و دمای بهینه واکنش ۵۰ درجه سانتیگراد میباشد. نانوذرات تولید شده تحت نور ماوراء بنفش به صورت مجتمع در میآیند و در کل فرآیند بهینهسازی زمان تولید نانوذرات حدود ۲۰۰۰ برابر کاهش یافت. و این که تولید نانوذرات در تاریکی به حضور پروتئینها وابسته بوده در حالیکه در روشنایی وجود پروتئینها برای تشکیل نانوذرات الزامی نیست. و نانو ذرات تولید شده در نبود پروتئین پایداری کمتری از نانوذرات تولید شده در حضور پروتئینها دارند."
    },
    "1315581": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ذکاوتیقراگزلو، علیرضا،   ۱۳۲۲ -",
        "عنوان و  نام پديدآور": "حاتمنامه، منسوب به معروف نحیی/علیرضا ذکاوتی قراگزلو",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند  ۱۳۸۶ : ص ۱۰۸ - ۱۰۹",
        "توصیفگر": "اب‍وزی‍د، ن‍ص‍ر ح‍ام‍د، -۱۹۴۳۲۰۱۰م. اب‍نعربی، م‍ح‍م‍دب‍ن ع‍ل‍ی، ۵۶۰ - ۶۳۸ق. راس‍ت‍گ‍و، م‍ح‍م‍د، ۱۳۳۵ - ح‍ات‍م طائ‍ی،      - ۴۶ ق‍ب‍ل از ه‍ج‍رت اسماعیلی، حسین،   ۱۳۲۳ - کتاب حاتمنامه، منسوب به معروف نحیی کتاب چنین گفت ابن عربی داس‍ت‍ان ع‍ارف‍ان س‍رگ‍ذش‍ت ن‍ام‍ه ه‍ا"
    },
    "1315582": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۷",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۸۲",
        "پدیدآور": "آلسیدغفور، محسن",
        "عنوان و  نام پديدآور": "اسلام لیبرال در ایران معاصر ( پیدایی و تحولات سنت فکری - سیاسی اسلام لیبرال از مشروطه تا انقلاب اسلامی)[پ‍ای‍انن‍ام‍ه]/ دانشجو محسن آلسیدغفور ؛ استاد راهنما صادق زیباکلام ؛ اساتید مشاور حسین سیفزاده، علیرضا صدرا",
        "مقطع و رشته تحصیلی": "(دکترا): علوم سیاسی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "۴۸۱ ورق",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۷۰ - ۴۸۱",
        "شناسه افزوده": "زیباکلام، صادق، ۱۳۲۷ -           ، استاد راهنما سیفزاده، حسین، ۱۳۲۹ -         ، استاد مشاور صدرا، علیرضا، ۱۳۳۷ -          ، استاد مشاور دانشگاه تهران. دانشکده حقوق و علوم سیاسی. گروه علوم سیاسی",
        "توصیفگر": "اسلام و سیاست\nاسلام و مشروطیت\nاسلام گرایی\nدین و دولت\nل‍ی‍ب‍رال‍ی‍س‍م س‍ی‍اس‍ی\nن‍ه‍اد ه‍ای س‍ی‍اس‍ی\nت‍ح‍ولات س‍ی‍اس‍ی[۱]\nت‍ح‍ولات ف‍ره‍ن‍گ‍ی\nان‍ق‍لاب اس‍لام‍ی\nآزادی (اسلام)\nاسلام و مکاتب دیگر ایران",
        "چکیده": "هدف پژوهش حاضر نگارش تاریخی سنت \" اسلام لیبرال \"، صورتبندی نظام دانایی و ارتباطش با دیگر سنتها بوده و در مقابل الگوی جهان شمول و کلینگر که \" غرب محوری\" را در دستور کار خود قرار میدهد به \" تفاوت\"های تاریخی، سرزمینی و فرهنگی میان ایران و غرب توجه دارد. با بهرهگیری از الگوی \" اجتماعگرایی\" سه تبار باستانی، اسلامی و غربی و نقش آنها در تولید سنتهای فکری - سیاسی ایران معاصر مورد بررسی قرار میگیرد. بررسی شکلگیری \" سنت اسلام لیبرال\"، تبارها و فراز و فرودهای تحولات فکری - سیاسی آن در برابر سایر سنتها در دورههای مشروطه و پیش از آن، پهلوی اول تا پیروزی انقلاب اسلامی ۵۷ اساس کار این پژوهش است. سنت اسلام لیبرال آوردگاه تلاش و تقلای تبارهای سهگانه است. و تفسیر نوینی از آنها ارائه میشود این سنت با تکیه بر سنت پژوهشی و عقلانیت خاص خود در برابر دیگر سنتها، دست به تفسیر مفاهیم، آموزهها، و ارزشهای خاص خود میزند. نتیجهی چنین تفسیری، خلق و پیدایش هویت جدیدی به نام \" اسلام لیبرال\" است. در فرایند و چرخهی تفسیری و نهادسازی، مفاهیم و عناصر این سنت، به تدریج از سستی به استحکام و انسجام میرسند."
    },
    "1315583": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "قیطرانی، ولی",
        "عنوان و  نام پديدآور": "مسیر تاریخی نقد ملاصدرا/ولی قیطرانی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ،  ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۱۱۰ - ۱۱۴",
        "توصیفگر": "ذک‍اوت‍ی ق‍راگ‍زل‍و، ع‍ل‍ی‍رض‍ا، ۱۳۲۲ -  ص‍درال‍دی‍ن ش‍ی‍رازی، م‍ح‍م‍دب‍ن اب‍راه‍ی‍م، ۹۷۹-۱۰۵۰ق. کتاب سیر تاریخی نقد ملاصدرا فیلسوفان ح‍ک‍م‍ت م‍ت‍ع‍ال‍ی‍ه ف‍ل‍س‍ف‍ه اس‍لام‍ی"
    },
    "1315584": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "نوری، محمد",
        "عنوان و  نام پديدآور": "معجم الفاظ القیم الاخلاقیه و تطورها الدلالی بین لغه الشعر الجاهلی و لغه القرآن کریم/محمد نوری",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۱۱۴ - ۱۱۷",
        "توصیفگر": "زرزور، ن‍وال ک‍ری‍م معجم الفاظ القیم الاخلاقیه و تطورها الدلالی بین لغه الشعر الجاهلی و لغه القرآن الکریم واژه ن‍ام‍ه ه‍ا اخ‍لاق ق‍رآن[۱] دوران ج‍اه‍ل‍ی‍ت زب‍ان ع‍رب‍ی"
    },
    "1315585": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "میرمحمدی، حمیدرضا،   ۱۳۴۰",
        "عنوان و  نام پديدآور": "گوهر تابناک/حمیدرضا میرمحمدی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۱۲۴ - ۱۲۷",
        "توصیفگر": "ولائ‍ی، م‍ح‍م‍د ج‍واد، ۱۲۷۰-۱۳۴۷. کتاب گوهر تابناک، گزید آثار افسر خوانساری ادب‍ی‍ات دی‍ن‍ی م‍دی‍ح‍ه س‍رای‍ی ام‍ام‍ان[۱]"
    },
    "1315586": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اسلامی، حسن",
        "عنوان و  نام پديدآور": "شهیدی در آینه آثارش/حسن اسلامی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند ۱۳۸۶ : ص ۱۳۹ - ۱۴۹",
        "توصیفگر": "ش‍ه‍ی‍دی، س‍ی‍دج‍ع‍ف‍ر، ۱۲۹۷ - ۱۳۸۶. ک‍ت‍اب ه‍ا"
    },
    "1315587": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "جباریمقدم، عباس",
        "عنوان و  نام پديدآور": "طنز در زبان عرفان/عباس جباریمقدم",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۱۲۲ - ۱۲۴",
        "توصیفگر": "ف‍ولادی، ع‍ل‍ی‍رض‍ا، ۱۳۴۰ - کتاب طنز در زبان عرفان ع‍رف‍ان طن‍ز و م‍طای‍ب‍ه +"
    },
    "1315588": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۸",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۸۸",
        "پدیدآور": "شجاعی، خیرالنساء",
        "عنوان و  نام پديدآور": "بررسی سلامت روانی بیماران دیابتی مراجعه کننده به ذرمانگاه بیمارستان شهید بهشتی در سال ۱۳۸۵[پ‍ای‍انن‍ام‍ه]/ نگارش خیرالنساء شجاعی ؛ استاد راهنما خیرخواه ؛ استاد مشاور معززی",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۶",
        "مشخصات ظاهری": "[۱]، ۵۳ ورق:جدول",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۹ - ۵۳",
        "شناسه افزوده": "خیرخواه، فرزان          ، استاد راهنما معززی، زلیخا         ، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "بهداشت روانی\nبیماران دیابتی\nاخ‍ت‍لاله‍ای روان‍ی\nزم‍ی‍ن‍ه",
        "چکیده": "با توجه به شیوع بالای دیابت بار سنگین بیماری و هزینه بسیار بالای این اختلال مزمن و از طرف دیگر نقش دو طرفه بین دیابت و علائم اختلالات روانی که سبب میشود اختلال روانی روی شدت، پاسخ و کنترل دیابت تاثیرگذار باشد و از طرفی دیابت خود میتواند ایجاد علائم روانی کند. پژوهش حاضر تعیین سلامت روانی بیماران دیابتی بوده است. به صورت توصیفی - تحلیلی همراه با پرسشنامه انجام شد. نتایج مطالعه ما نشان داد که درصد علائم اختلال روانی در بیماران دیابتیک بالا بوده و تحت تاثیر پارامترهای زمینهای نیز میباشد که ضرورت توجه بیشتر به مسائل روانشناختی را در این بیماران مورد تاکید قرار میدهد.  واژههای کلیدی: سلامت روان، دیابت، GHQ-28."
    },
    "1315589": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "میر، مستنصر،   ۱۹۴۹ -",
        "عنوان و  نام پديدآور": "پیوستگی سوره : تحولی در تفسیر قرآن در قرن بیستم/مستنصر میر ؛ ترجمه محمدحسن محمدیمظفر",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷، ۱۰۸ ، آذر - اسفند ۱۳۸۶ : ص ۲ - ۹",
        "توصیفگر": "ق‍طب، س‍ی‍د، ۱۹۰۶ - ۱۹۶۶م. طب‍اطب‍ائ‍ی، سیدم‍ح‍م‍دح‍س‍ی‍ن، ۱۲۸۱ - ۱۳۶۰. Qutb, Sayyid ت‍ف‍س‍ی‍ر ق‍رآن سورهها",
        "شناسه افزوده": "محمدیمظفر، محمدحسن،   مترجم"
    },
    "1315590": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "هنر، علیمحمد",
        "عنوان و  نام پديدآور": "طلیعه تجدد در شعر فارسی/علیمحمد هنر",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷، ۱۰۸ ، آذر  ـ اسفند ۱۳۸۶ : ص ۴۶ - ۵۹",
        "توصیفگر": "ک‍ری‍م‍ی ح‍ک‍اک، اح‍م‍د، ۱۳۲۳ -  ج‍ع‍ف‍ری، م‍س‍ع‍ود، ۱۳۴۶ -  کتاب طلیعه تجدد در شعر فارسی ش‍ع‍ر ن‍و گ‍رای‍ی"
    },
    "1315591": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ملکوتی، علی",
        "عنوان و  نام پديدآور": "مسائل پاریسیه/علی ملکوتی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷، ۱۰۸ ، آذر  - اسفند  ۱۳۸۶ : ص ۶۰ - ۶۴",
        "توصیفگر": "اف‍ش‍ار، ای‍رج، ۱۳۳۳ - ق‍زوی‍ن‍ی، م‍ح‍م‍د، ۱۲۵۶ - ۱۳۲۸. هنر، علیمحمد کتاب مسائل پاریسیه یادداشتهای زنده یاد علامه محمد قزوینی در شهر پاریس ی‍ادداش‍ت ه‍ای ش‍خ‍ص‍ی"
    },
    "1315592": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۷۹",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۹۲",
        "پدیدآور": "لعلی، ابوالقاسم",
        "عنوان و  نام پديدآور": "بررسی راههای انتقال ویروس هپاتیت B و مقایسه آن با هپاتیت A در شهرستان بابل از سال ۱۳۸۰ تا ۱۳۸۵[پ‍ای‍انن‍ام‍ه]/ نگارش ابوالقاسم لعلی ؛ استاد راهنما محمدرضا حسنجانیروشن ؛ استاد مشاور محمود صادقی",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی",
        "مشخصات نشر": "بابل، ۱۳۸۷.",
        "مشخصات ظاهری": "[۶۹] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. [۶۷ - ۶۹]",
        "شناسه افزوده": "حسنجانیروشن، محمدرضا، استادراهنما صادقی، محمود، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی (بابل). دانشکده پزشکی",
        "توصیفگر": "بیماریهای پریونی\nهپاتیت ب\nهپاتیت آ\nبیماریهای ویروسی\nانتقال بیماری\nاستریلسازی\nدن‍دانپ‍زش‍ک‍ی ایران\nمازندران\nبابل",
        "چکیده": "هدف پژوهش حاضر بررسی راههای انتقال ویروس هپاتیت B  و مقایسه آن با هپاتیت A در شهرستان بابل از سال ۱۳۸۰ تا ۱۳۸۵ بوده و به روش موردی - شاهدی انجام شده است. نتایج مطالعه نشان داد وسایل آلوده پزشکی و دندانپزشکی، انتقال داخل خانوادگی و انتقال تماس جنسی با همسر مبتلا شایعترین راههای انتقال این ویروس میباشد، لذا پیشنهاد میشود در استریلیزاسیون وسایل پزشکی و دندانپزشکی نظارت بیشتر نموده و به پرسنل شاغل در این واحدها آموزش داده شود، کلیه افراد خانواده بیماران مبتلا به هپاتیت حاد B بررسی شوند و به بررسی HBV قبل از ازدواج باید اهمیت قائل بود. کلیدواژهها: هپاتیت B، راههای انتقال، ریسک فاکتورها، تماس خانوادگی، جراحی و دندانپزشکی."
    },
    "1315593": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "باقریسیانی، مهدی",
        "عنوان و  نام پديدآور": "یک نکته از هزاران : معرفی کتاب تبصره الفقهاء و مولف آن/مهدی باقریسیانی",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند ۱۳۸۶ : ص ۶۵ - ۷۲",
        "توصیفگر": "ح‍س‍ی‍ن‍ی اش‍ک‍وری، سیدص‍ادق، ۱۳۵۱ -  کتاب تبصره الفقهاء، الشیخ محمدتقی الرازی النجفی الاصفهانی ف‍ق‍ه ف‍ق‍ی‍ه‍ان"
    },
    "1315594": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "ضیاییفر، سعید،   ۱۳۴۲ -",
        "عنوان و  نام پديدآور": "علوم مرتبط با فقه و ماوراء الفقه/سعید ضیاییفر",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷، ۱۰۸ ، آذر  - اسفند ۱۳۸۶ : ص ۷۳ - ۷۶",
        "توصیفگر": "ص‍در، م‍ح‍م‍د کتاب ماوراء الفقه ف‍ق‍ه ف‍ل‍س‍ف‍ه اس‍لام‍ی"
    },
    "1315595": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "نوری، محمد",
        "عنوان و  نام پديدآور": "اولین تالیف اخلاقی در نظام آموزشی ایران : نگاهی به کتاب اخلاق شریعتی/محمد نوری",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند ۱۳۸۶ : ص ۷۷ - ۸۲",
        "توصیفگر": "ش‍ری‍ع‍ت‍ی م‍زی‍ن‍ان‍ی، م‍ح‍م‍دت‍ق‍ی، ۱۲۸۶ - ۱۳۶۶. ابولاقاسم فیوضات کتاب اصول عقاید و اخلاق شریعتی اسلام  اع‍ت‍ق‍ادات م‍ذه‍ب‍ی اخ‍لاق"
    },
    "1315596": {
        "شماره کتابشناسی ملی": "ایران",
        "عنوان و  نام پديدآور": "مجالس جهانگیری کتابی در خور توجه/یوسف اسماعیلزاده",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر - اسفند ۱۳۸۶ : ص ۸۳ - ۸۵",
        "توصیفگر": "عبدالستار لاهوری، قرن ۱۱ق. ج‍ه‍ان‍گ‍ی‍ر، ام‍پ‍رات‍ور ه‍ن‍د، ۹۷۷ - ۱۰۳۷ ق. ن‍ظام‍ی، م‍ع‍ی‍ن، ۱۹۶۳ -     م. ن‍وش‍اه‍ی، ع‍ارف کتاب مجالس جهانگیری مجلسهای شبانه دربار نورالدین جهانگیر از ۲۴ رجب ۱۰۱۷ تا ۱۹ رمضان ۱۰۲۰ ق گ‍ورک‍ان‍ی‍ان ه‍ن‍د"
    },
    "1315597": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "روشنضمیر، محمدابراهیم",
        "عنوان و  نام پديدآور": "نقد شرقشناسی و اسلامشناسی غربیان/محمدابراهیم روشنضمیر",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند ۱۳۸۶ : ص ۸۶ - ۹۴",
        "توصیفگر": "زمانی، محمدحسن کتاب شرقشناسی و اسلامشناسی غربیان ش‍رق ش‍ن‍اس‍ی اس‍لامش‍ن‍اس‍ی کشورهای غربی"
    },
    "1315598": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۸۵۸۰",
        "شماره کتابشناسی ملی": "۱۳۱۵۵۹۸",
        "پدیدآور": "مولوی، هدی",
        "عنوان و  نام پديدآور": "سنتز نانو لولههای کربنی به روش تخلیه قوس الکتریکی در محیط مایع[پ‍ای‍انن‍ام‍ه]/ نگارش هدی مولوی ؛ استاد راهنما مجتبی شریعتینیاسر ؛ استاد مشاور محسن جهانشاهی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شیمی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[۷، ۱۱۷] ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی - انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۰۷ - ۱۱۱",
        "شناسه افزوده": "شریعتینیاسر، مجتبی، ۱۳۳۴ -          ، استاد راهنما جهانشاهی، محسن، ۱۳۲۷ -           ، استاد مشاور دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی شیمی",
        "توصیفگر": "نانو لولههای کربنی\nسنتز\nطیفسنجی\nالکتروشیمی\nواکنشهای شیمیایی\nش‍ی‍م‍ی آل‍ی\nفلزات\nتخلیه برقی",
        "چکیده": "در پژوهش حاضر نانولولههای کربنی به روش تخلیه قوس الکتریکی در محیط مایع بدون نیاز به تجهیزات خلاء، مبدل حرارتی، کوره با دمای بالا، گازهای فعال و بیاثر سنتز شدند. نانولولههای کربنی چند دیواره با اعمال قوس الکتریکی مابین الکترودهای گرافیتی دارای کاتالیست با استفاده از محلول آبی کلریدسدیم و کلریدلیتیم به عنوان محیط انجام آزمایش و با بکارگیری کاتالیستهای آهن، کبالت و نیکل و کاتالیستهای ترکیبی کبالت - مولیبدن و نیکل - مولیبدن با غلظتهای مختلف، تولید شدهاند همچنین اثر پایداری پلاسما، ولتاژ و جریان، نوع و غلظت نمک بر روی محصولات مورد بررسی قرار گرفت و ساختارهای متنوع دیگری مانند نانوفیبرها، صفحات گرافیتی و... نیز در کنار نانولولههای کربنی تولید شدند و ساختار محصولات با استفاده از میکروسکوپ الکترونی روبشی و طیفسنجی رامان مورد مطالعه قرار گرفت."
    },
    "1315599": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "تاجبخش، پروین",
        "عنوان و  نام پديدآور": "بازتاب افکار اسماعیلیه در آثار ناصر خسرو/پروین تاجبخش",
        "منشا مقاله": "آینه پژوهش  ،ش ۱۰۷ ، ۱۰۸ ، آذر  - اسفند ۱۳۸۶ : ص ۹۵ - ۱۰۳",
        "توصیفگر": "ن‍اص‍ر خ‍س‍رو، ۳۹۴ - ۴۸۱ق. اس‍م‍اع‍ی‍ل‍ی‍ه اع‍ت‍ق‍ادات م‍ذه‍ب‍ی وح‍ی ام‍ام‍ت پ‍ی‍ام‍ب‍ران م‍ع‍اد[۱] ج‍ب‍ر و اخ‍ت‍ی‍ار"
    },
    "1315600": {
        "شماره کتابشناسی ملی": "ایران",
        "عنوان و  نام پديدآور": "اقتصاد سیاسی، تعریف، مسیر تاریخی، نظریهها و ضرورتها",
        "منشا مقاله": "راهبرد یاس  ،ش ۱۰ ، تابستان ۱۳۸۶ : ص ۵ - ۷۲ ، ۲۴۶۰ - ۱۷۳۵",
        "توصیفگر": "ع‍ل‍یاک‍ب‍ری، ح‍س‍ن، ۱۳۴۱- خوشچهره، محمد، ۱۳۳۲ - ام‍ی‍دب‍خ‍ش، اس‍ف‍ن‍دی‍ار س‍ب‍ح‍ان‍ی، ح‍س‍ن، ۱۳۳۲ -  ع‍ی‍وض‍ل‍و، ح‍س‍ی‍ن، ۱۳۳۹- ک‍چ‍وی‍ان، ح‍س‍ی‍ن، ۱۳۳۸ - ن‍ب‍وی، سیدم‍رت‍ض‍ی، ۱۳۲۶ -  اق‍ت‍ص‍اد ن‍ظری‍ه ه‍ای اق‍ت‍ص‍ادی"
    }
}