{
    "1504601": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۵۸ ۵۱-۳۹۴۶۱",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۱",
        "پدیدآور": "آقایانی، احسان",
        "عنوان و  نام پديدآور": "کاربرد آرایشهای قطبی- دوقطبی و دوقطبی- دوقطبی معمولی و نول جهت آشکارسازی شکستگیها و مقایسه نتایج بدست آمده[پ‍ای‍انن‍ام‍ه]/نگارش احسان آقایانی ؛ استاد راهنما میرستار مشینچی اصل",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ژئوفیزیک، گرایش ژئوالکتریک",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "iii ،[۱۲۷] ورق:مصور، جدول (بخشیرنگی)، نمودار (بخشیرنگی)+ ۱ لوحفشرده",
        "يادداشت": "چکیده: فارسی- انگلیسی لوحفشرده پایاننامه با شماره بازیابی ۶۱۵۱-۲۹ موجود است.",
        "یادداشت": "کتابنامه: ص. ۱۲۵-۱۲۶",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "مشینچی اصل، میرستار، استادراهنما دانشگاه رازی. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "قطبیت الکتریکی\nشکست(فیزیک)\nزم‍ی‍ن ف‍ی‍زی‍ک\nالکترومغناطیس ",
        "چکیده": "در این پایاننامه به برخی از خواص از جمله قدرت تفکیک افقی، پوشش دادهها، عمق کاوش و کاهش جفتشدگی الکترومغناطیسی و خازنی در دو آرایش قطبی دوقطبی و دوقطبی دوقطبی پرداخته شده است. همچنین یک چینش جدید از الکترودها به نام آرایشهای نول و برخی مزیتهای این نوع آرایش بیان میشود. با توجه به مزیتهای آرایشهای دوقطبی، آرایش دوقطبی محوری نول برای انجام مدلسازی تجربی و تفسیر نتایج بدست آمده انتخاب و روی چند ساختار متفاوت استفاده و نتایج آن با آرایش دو قطبی محوری معمولی مقایسه شده است. از نتیجههای بارز بدست آمده با این آرایش میتوان به توانایی در تشخیص ساختارهای قائم اشاره کرد، که روی اینگونه ساختارها با مقاومت بالا، مانند آریاش معمولی مقادیر ماکزیمم بدست میآید با این تفاوت که تیزتر هستند و بهتر مکان جسم را مشخص میکنند، بخصوص وقتی تعداد بیشتری ساختارهای قائم وجود داشته باشد، این آرایش از آرایش معمولی آن بهتر میتوان مکان ساختارها را مشخص کند که این خاصیت با توجه به نقشه حساسیت این آرایش میتواند مورد بررسی قرار گیرد. در ادامه ساختاری مشابه طاقدیس و ناودیس با استفاده از لوله پلاستیکی طراحی و دادهبرداری با آرایشهای دوقطبی محوری معمولی و نول روی آن انجام شده که این آرایش (نول) مکان ساختارها را بهتر از نوع معمولی آن نشان داده است."
    },
    "1504602": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۲",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۲",
        "پدیدآور": "فرزین یاسمی، سارا",
        "عنوان و  نام پديدآور": "بررسی پیوندهای زبان فارسی بر اساس نظریهی حاکمیت و مرجعگزینی[پ‍ای‍انن‍ام‍ه]/نگارش سارا فرزین یاسمی ؛ استاد راهنما خسرو غلامعلیزاده ؛ استاد مشاور مصطفی حسرتی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان شناسی همگانی",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "۸۲ورقنمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۸۰-۸۲",
        "شناسه افزوده": "غ‍لام‍ع‍ل‍ی زاده، خ‍س‍رو، ۱۳۲۹ -، استادراهنما حسرتی، مصطفی، استاد مشاور دانشگاه رازی. دانشکده ادبیات و علوم انسانی. گروه زبان و ادبیات انگلیسی",
        "توصیفگر": "زب‍ان ف‍ارس‍ی\nن‍ظری‍ه ح‍اک‍م‍ی‍ت\nدستور زبان تطبیقی\nم‍ک‍ت‍ب ه‍ای زب‍ان ش‍ن‍اس‍ی\nن‍ا ه‍م‍پ‍ای‍گ‍ی (زب‍ان ش‍ن‍اس‍ی)\nف‍رآی‍ن‍ده‍ای ن‍ح‍وی",
        "چکیده": "پایاننامهی حاضر، به بررسی حروف پیوند مرکب زبان فارسی و بخصوص حروف پیوند ناهمپایه ساز مرکب این زبان در چارچوب نظریهی حاکمیت و مرجعگزینی میپردازد. نتیجه پژوهش نشان میدهد که تعدادی از این عبارات همانطور که دستورنویسان قبلا هم متذکر شده بودند حرف پیوند ناهمپایهساز مرکب میباشند اما برخی از ساختها برخلاف آنچه ایشان ذکر نموده بودند تنها گروههای اسمی و یا حرف اضافهای بودند که به علت استعمال زیاد چنین تصور شده بود که با حرف پیوند «که»  پس از خود یک کلمهی واحدند (بهترین دلیل بر این مسئله تفکیکپذیری و نیز حذفپذیری این عبارات میباشد).                                                                                                                                                                                     کلید واژه: حرف پیوند، نظریه حاکمیت و مرجعگزینی، ناهمپایه ساز، همپایه ساز، تستهای سازهای، گروه اسمی، گروه حرف اضافهای، حرف پیوند مرکب."
    },
    "1504603": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۳",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۳",
        "پدیدآور": "اخترسیمین، حسین",
        "عنوان و  نام پديدآور": "نقش خلیل مطران در طرح و تحول مکتب رمانتیک عربی[پ‍ای‍انن‍ام‍ه]/حسین اخترسیمین ؛ استاد راهنما علی سلیمی ؛ استاد مشاور یحیی معروف ؛ استاد داور شهریار همتی، فرامرز میرزایی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات عرب",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "و، ۲۳۳ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۲۸-۲۳۳",
        "شناسه افزوده": "س‍ل‍ی‍م‍ی، ع‍ل‍ی، ۱۳۴۱ - ، استادراهنما م‍ع‍روف، ی‍ح‍ی‍ی، ۱۳۴۴ -، استاد مشاور دانشگاه رازی. دانشکده ادبیات و علوم انسانی. گروه زبان و ادبیات عربی",
        "توصیفگر": "م‍طران، خ‍ل‍ی‍ل، ۱۸۷۲ - ۱۹۴۹. ادب‍ی‍ات م‍ع‍اص‍ر\nرم‍ان‍ت‍ی‍س‍م\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nقرن ۱۹م\nشعر عربی",
        "چکیده": "هدف پژوهش بررسی نقش خلیل مطران در طرح و تحول مکتب رمانتیک عربی است. مطران عقیده دارد که روش ما در شعر نباید همان روش قدیم باشد: زیرا شعر ما باید بیانگر احساسات و عواطف خود باشد نه احساسات و عواطف آنها. در شعر او قصیده از وحدت عضوی برخوردار میگردد و به همین خاطر است که هرکدام از قصایدش دارای عنوانی خاص هستند. او مایههای ادبی خویش را از دو فرهنگ عربی و غربی اندوخت و مکتب رمانتیک را براساس آنها بنا نهاد. گرایش رمانتیکی مطران تحت تأثیر مکتب رمانتیک فرانسه، شدت حساسیت و واکنش او در برابر طبیعت و جامعه شکل گرفته است. شعر او در مفهوم و معانی غربی است و در ساختار عربی. مهمترین ویژگیهای رمانتیکی شعر مطران عبارتند از: عشق، پناه بردن به طبیعت، بازگشت به دوران کودکی، گریز از واقعیتهای سیاحت در عالم خیال، احساس تنهایی و غربت، یأس و درد و رنج، تمنای مرگ، آزادی و انقلاب بر ضد اوضاع موجود. وی در زمینهی ویرایش اشعارش بسیار دقیق بود و غلبه عنصر فکر و اندیشه بر شعر او اسلوبش را تحت تأثیر قرار داد و در بیشتر قصایدش آن را به زبان نثر نزدیک کرده است. شعرش سلیس و روان است و در شعر مناسبات به زبان خطابه و عامیانه  نزدیک میگردد.   واژههای کلیدی: خلیل مطران، رمانتیک."
    },
    "1504604": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۴",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۴",
        "پدیدآور": "خاکی، محمود",
        "عنوان و  نام پديدآور": "مقایسه روشهای گوس نیوتن و شبه نیوتن در تفسیر وارون دادههای مقاومت ویژه دو بعدی با آرایشهای مختلف[پ‍ای‍انن‍ام‍ه]/نگارش محمود خاکی ؛ استاد راهنما میرستار مشینچی اصل",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ژئوفیزیک، گرایش ژئوالکتریک",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "خ، ۱۵۲ورق:مصور(رنگی)، جدول، نمودار(بخشی رنگی)",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۵۰-۱۵۱",
        "شناسه افزوده": "مشینچی اصل، میرستار، استادراهنما دانشگاه رازی. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "آن‍ال‍ی‍ز ع‍ددی\nمقاومت ویژه الکتریکی\nزم‍ی‍ن ف‍ی‍زی‍ک\nمدل عددی",
        "چکیده": "در این پایان نامه، ابتدا محاسبات نظری روشهای نیوتن، شبه نیوتن و گوس نیوتن بیان شده است و در ادامه به توضیح روشهای تفاضل محدود و وارون پرداخته شده است. در نهایت اندازهگیریهای آزمایشگاهی در تانک آزمایشگاه با مدلهای مقاوم مختلف و با آرایشهای ونر و شلومبرگر با فواصل الکترودی مختلف انجام شده است. با مقایسه روشهای گوس نیوتن و شبه نیوتن مشخص شده است که روش گوس نیوتن در تفسیر وارون دادههای مقاومت ویژه از دقت بالاتری نسبت به روش شبه نیوتن برخوردار است."
    },
    "1504605": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۰",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۵",
        "پدیدآور": "اکبری، احسان",
        "عنوان و  نام پديدآور": "بررسی و شبیهسازی اثرات غیرخطی در سیستمهای DWDM[پ‍ای‍انن‍ام‍ه]Investigation and simulation of nonlinear effects in DWDM systems/نگارش احسان اکبری ؛ استاد راهنما محمدمهدی کارخانهچی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی برق، گرایش الکترونیک",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "[۱۴۹] ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. [۱۴۳-۱۴۸]\nواژه نامه",
        "شناسه افزوده": "کارخانهچی، محمدمهدی، ‍۱۳۳۲ -، استاد راهنما دانشگاه رازی. دانشکده فنی مهندسی. گروه مهندسی برق",
        "توصیفگر": "الیاف نوری \nموج برهای نوری\nک‍ان‍ال ه‍ا\nسامانههای الکترونیکی\nمکانیک غیرخطی\nنورشناسی غیرخطی",
        "چکیده": "در این پایاننامه یک سیستم WDM با ۸ کانال s/2.5Gbit به طول 200km و یک سیستم ۳۲ کاناله با نرخ بیت s/5Gbit به طول 1000km روی فیبر با مشخصات نزدیک به فیبر NZ- DSF طراحی شده است. برای غلبه بر تلفات فیبر نوری، ۱۲ عدد تقویتکننده نوری EDFA به فاصله 80km تضعیف فیبر را جبران سازی میکنند. مهمترین محدودیت سیستمهای WDM، اثرات غیرخطی است که باعث همشنوایی بین کانالها و محدود شدن توان اعمالی به فیبر میشود که محدودیتهای هرکدام از آنها برای سیستم، بدست آمده است. برای کاهش همزمان اثرات غیرخطی و پاشندگی سیگنال از فیبر با پاشندگی متوسط 3ps/nm/km استفاده شده است. در طراحی این سیستم از روش فواصل بین کانالی نابرابر جهت کاهش همشنوایی FWM استفاده شده است. با استفاده از این روش، تعداد کل سیگنالهای FWM روی کانالها کاهش نشان میدهد و همشنوایی بین کانالها نسبت به روش کانالهای هم فاصله کاهش مییابد. در این راستا دو روش تخصیص فرکانس (طول موج) ERUS و URUS پیشنهاد شده و نشان داده شده است که روش URUS نسبت به روشهای پیشین دارای مزیتهای بسیار است.                                                                                    ;کلید واژه: سیستمهای WDM، همشنوایی، محدودیتهای غیر خطی، ترکیب چهار موجی و کانالهای با فواصل نابرابر"
    },
    "1504606": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۱",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۶",
        "پدیدآور": "رجبی، حسین",
        "عنوان و  نام پديدآور": "انسجام واژگانی در قرآن[پ‍ای‍انن‍ام‍ه]: بررسی سوره نور بر پایه نظریه هلیدی و حسن (۱۹۷۶)/ نگارش حسین رجبی ؛ استاد راهنما عامر قیطوری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبانشناسی همگانی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۶.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه رازی، دانشکده ادبیات و علوم انسانی، گروه زبان انگلیسی.",
        "مشخصات نشر": " ۱۳۸۶.",
        "مشخصات ظاهری": "ب، ۹۳ ورق: جدول.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۰-۹۲.",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "ق‍ی‍طوری، ع‍ام‍ر، ۱۳۴۶ -، استادراهنما دانشگاه رازی. دانشکده ادبیات و علوم انسانی. گروه زبان و ادبیات انگلیسی",
        "توصیفگر": "ق‍رآن[۱]\nسوره نور زب‍انش‍ن‍اس‍ی\nانسجام (زبان شناسي )\nواژه ن‍ام‍ه ه‍ا\nسورهها\nروشه‍ای آم‍اری\nم‍ق‍ولات واژگ‍ان‍ی\nپ‍ی‍وس‍ت‍گ‍ی\nت‍ک‍رار (زب‍ان ش‍ن‍اس‍ی)\nپ‍ژوه‍شه‍ای زب‍انش‍ن‍اخ‍ت‍ی\nم‍ک‍ت‍ب ه‍ای زب‍ان ش‍ن‍اس‍ی",
        "چکیده": "این رساله ضمن تبیین الگوی هلیدی و حسن (۱۹۷۶)، شواهدی از چگونگی ایفای نقش انسجام واژگانی در متنیت قرآن را بیان میدارد، سپس با بررسی نحوه عملکرد این روابط انسجامی، دادههای حاصل از الگوی پیشین را با استفاده از معادلات آماری مورد تجزیه و تحلیل قرار میدهد، میزان بسامد تکرار و همآیی واژگان سوره مذکور محاسبه میگردد و به استناد آن، ساختار موضوعی سوره نور مورد تحلیل قرار میگیرد و در پاسخ به این پرسش که آیا انسجام واژگانی میتواند مساله انسجام موضوعی یا پیوستگی آیات را توضیح دهد؟ این نتیجه حاصل میشود که تغییر در الگوی انسجام واژگانی قادر به تبیین پیوستگی و ارتباط آیات سوره نور نیست.                                                                                                                   واژهای کلیدی: قرآن، متنیت، انسجام واژگانی، تکرار، همآیی، ساختار موضوعی."
    },
    "1504607": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۳۹۴۷۲",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۷",
        "پدیدآور": "خسرونژاد، مسعود",
        "عنوان و  نام پديدآور": "بررسی نقش تغییرات شیب دامنهای در شناسایی گسلها به کمک مدل رقومی ارتفاع (DEM) (مطالعه موردی شرق شهرستان سنندج)[پ‍ای‍انن‍ام‍ه]/ نگارش مسعود خسرونژاد؛ استاد راهنما امجد ملکی؛ استاد مشاور عبداله نصرتی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): جغرافیای طبیعی، گرایش ژئومورفولوژی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۶.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه رازی، دانشکده ادبیات و علوم انسانی، گروه جغرافیا.",
        "مشخصات نشر": " ۱۳۸۶.",
        "مشخصات ظاهری": "ج، [۱۰۱] ورق:مصور (بخشی رنگی)، جدول، نقشه (بخشی رنگی)، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. [۹۹-۱۰۰].",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "ملکی، امجد، ۱۳۴۳ - ن‍ص‍رت‍ی، ع‍ب‍دال‍ل‍ه، ۱۳۲۶ -، استاد مشاور دانشگاه رازی. دانشکده ادبیات و علوم انسانی. گروه جغرافیا",
        "توصیفگر": "گ‍س‍ل ه‍ا\nشیبها (مکانیک خاک)\nزم‍ی‍نش‍ن‍اس‍ی\nنقشهکشی رقمی ایران\nکردستان\nسنندج",
        "چکیده": "به منظور دستیابی به اهداف تحقیق روشهای متعددی برای شناسایی و تعیین موقعیت گسلها و نقش آنها در ایجاد شیبهای دامنهای در نظر گرفته شد و در این میان با توجه به امکانات موجود و در دسترس بودن نقشههای توپوگرافی ۱:۵۰۰۰۰ مدل رقومی ارتفاعی (DEM) از منطقه تهیه، سپس به کمک نقشههای زمینشناسی و مراجعه مستقیم به منطقه و مشاهدات میدنی موقعیت دقیق گسلها تعیین شده است. با استفاده از ابزار (PE) در محیط، are view حدود ۶۰ نیمرخ عرضی بر روی دامنهها ترسیم و تغییرات ناگهانی شیب در جهت کاهشی یا افزایشی روی دامنه بررسی شده و نهایتا مشخص شده که میتوان با استفاده از مدل رقومی ارتفاع (DEM) رابطهی بین تغییرات شیب دامنهها و پراکندگی گسلها را مشخص نمود، همچنین در منطقهی مورد مطالعه تغییرات شیب دامنهها اکثرا بر خطوط گسلی منطبق میباشد.                                                   واژگان کلیدی: گسل- تغییرات شیب دامنهای- مدل رقومی ارتفاع (DEM)- ابزار استخراج نیمرخ (PE)."
    },
    "1504608": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۵",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۸",
        "پدیدآور": "سریری،حسین",
        "عنوان و  نام پديدآور": "شبیهسازی اورمدولاسیون پمپ و سیگنال در تقویتکنندههای فیبر نوری با آلاینده اربیوم (EDFAs) با در نظر گرفتن اثر ASE[پ‍ای‍انن‍ام‍ه]/ نگارش حسین سریری؛ استاد راهنما محمدمهدی کارخانهچی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی برق، گرایش الکترونیک",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "ث، [۱۱۶]ورق: مصور، نمودار+ ۱ لوح فشرده",
        "يادداشت": "چکیده: فارسی- انگلیسی لوح فشرده پایاننامه با شماره بازیابی ۵۷۵۱-۲۹ موجود است.",
        "یادداشت": "کتابنامه: ص. ۱۱۲-۱۱۵",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوح فشرده",
        "شناسه افزوده": "کارخانهچی، محمدمهدی، ‍۱۳۳۲ -، استادراهنما دانشگاه رازی. دانشکده فنی مهندسی. گروه مهندسی برق (الکترونیک)",
        "توصیفگر": "مدولهسازی\nشبیهسازی\nارتباطات نوری \nتقویتکنندهها\nآلایندهها\nالیاف نوری \nاربیم",
        "چکیده": "در این پروژه نقش گسیل خودبخودی تقویت شده در مدولاسیون دامنه فرکانس پایین (KHz) یک سیگنال دیجیتال نوری (Overmodulation)، در سیستمهای شامل تقویتكنندههای فیبر نوری با آلایش اربیوم (EDFAs)، مورد بررسی قرار گرفته است. این پروژه به بررسی اندیس مدولاسیون، تابع تبدیل پمپ - سیگنال و سیگنال - سیگنال در EDFAs پرداخته است. در انتها نتایج دو شبیهسازی، که یکی مربوط به حالتی است که در آن از ASE صرفنظر شده است و دیگری مربوط به حالتی است که ASE در نظر گرفته شده است، با هم مقایسه شده است و از آن نتیجهگیری شده است. در مدل ارائه شده در این پروژه به علت اینکه اثر ASE در نظر گرفته شده است، لذا هم در سطوح پایین فشردگی بهره و هم بالا، نتایج به دست آمده با نرمافزار OASIX مطابقت کامل دارد. همچنین مشخص شد که ASE در مقادیر کمتر توان متوسط سیگنال ورودی، باعث افزایش دامنه اندیس مدولاسیون خروجی در هر دو حالت اورمدولاسیون پمپ و سیگنال ورودی، و کاهش فاز اندیس مدولاسیون خروجی میگردد. اما در سطوح بالای فشردگی بهره (به ازای مقادیر بالای سیگنال ورودی) ASE تاثیر چندانی بر اندیس مدولاسیون خروجی نخواهد داشت."
    },
    "1504609": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۶",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۰۹",
        "پدیدآور": "علی کایی،زهرا",
        "عنوان و  نام پديدآور": "مطالعه اتیولوژیکی آسیبهای اندام تحتانی ورزشکاران زن نخبه[پ‍ای‍انن‍ام‍ه]/ نگارش زهرا علیکایی؛ اساتید راهنما شهرام آهنجان، ناصر بهپور",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): تربیت بدنی و علوم ورزشی، گرایش آسیبشناسی و حرکات اصلاحی",
        "مشخصات نشر": "[کرمانشاه]،۱۳۸۶.",
        "مشخصات ظاهری": "د، ۱۰۰، ۴ورق:مصور، جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده",
        "یادداشت": "کتابنامه: ص.۹۵- ۱۰۰",
        "شناسه افزوده": "آهنجان، شهرام، ۱۳۵۰ - ، استادراهنما بهپور، ناصر، ۱۳۴۴ - ، استاد مشاور دانشگاه رازی. دانشکده تربیت بدنی و علوم ورزشی",
        "توصیفگر": "ورزش‍ک‍اران\nبیماریشناسی\nآس‍ی‍بش‍ن‍اس‍ی\nزن‍ان",
        "چکیده": "این تحقیق با هدف مطالعه اتیولوژیکی آسیبهای اندام تحتانی در ورزشکاران زن نخبه شهرستان کرمانشاه انجام گرفت. بدین منظور ۵۰ نفر شامل ۲۵ نفر آسیبدیده و ۲۵ نفر آسیبندیده از بین جامعه آماری بصورت تصادفی انتخاب و مورد تحقیق قرار گرفتند. ابزار مورد استفاده برای جمعآوری اطلاعات پرسشنامه میباشد. جهت تجزیه و تحلیل دادهها از آمار توصیفی و آمار استنباطی استفاده گردید. نتایج نشان داد که مفصل مچ پا آسیبپذیرترین مفصل در اندام تحتانی میباشد. تیپ بدنی، زانوی ضربدری و مدت زمان گرم کردن قبل از تمرین روی آسیبدیدگی تاثیر معنیداری دارد. سن، دامنه حرکتی بازشدن مفصل ران و حجم تمرین و مدت تمرین میتوانند وقوع آسیب را پیشبینی کند.                                                           واژههای کلیدی: اندام تحتانی، ساختار بدنی، ویژگیهای پاتومکانیکی، اصول تمرین."
    },
    "1504610": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۷",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۰",
        "پدیدآور": "مشهدی، فاطمه",
        "عنوان و  نام پديدآور": "مطالعات ترمودینامیکی تأثیر چند عامل در پایداری کمپلکسهای بین پلیمری[پ‍ای‍انن‍ام‍ه]/ دانشجو فاطمه مشهدی؛ استاد راهنما بهمن واشقانی فراهانی؛ استاد مشاور فرزانه حسینپور رجبی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش شیمی فیزیک",
        "مشخصات نشر": "[قزوین]، ۱۳۸۶",
        "مشخصات ظاهری": "۱۶۴ورق: جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص.159- 164",
        "شناسه افزوده": "واشقانیفراهانی، بهمن، ۱۳۳۷-، استادراهنما حسینپور رجبی، فرزانه، استاد مشاور دانشگاه بین المللی امام خمینی(ره). دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "م‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nت‍رم‍ودی‍ن‍ام‍ی‍ک\nترکیبهای پیچیده\nپلیمرها\nپایداری",
        "چکیده": "در بخش اول این پایاننامه، جهت بررسی تاثیر قدرت یونی محیط بر پایداری کمپلکسهای پلی الکترولیت و پارامترهای ترمودینامیکی آنها ثابت پایداری کمپلکس - اصل از پلی (اکریلیک اسید) (PAA) با پلی (اتیلن ایمین) (PEI) با استفاده از سه نمک KCl، NaCl و NH۴Cl بررسی گردید. در بخش دوم، تاثیر نقش حلال در پایداری کمپلکسهای بین پلیمری که دارای پیوندهای هیدروژنی و الکتروستاتیک هستند، برای سیستمهای دو جزئی شامل پلی (اکریلیک اسید) / پلی (وینیل پیرولیدون)، پلی (اکریلیک اسید) / پلی (اتیلن ایمین) و همچنین سیستم سه جزئی شامل پلی (اکریلیک اسید) / پلی (وینیل پیرولیدون) / پلی (اتیلن ایمین) با استفاده از مخلوطی از حلالهای آب / متانول و آب / DMF با درصدهای مختلف مورد مطالعه قرار گرفت."
    },
    "1504611": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۵",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۱",
        "پدیدآور": "شهابیفر، مجید",
        "عنوان و  نام پديدآور": "طراحی دیجیتالی دمدولاتور FM با استفاده از VHDL[پ‍ای‍انن‍ام‍ه]/نگارش مجید شهابیفر ؛ استاد راهنما محسن حیاتی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی برق، گرایش الکترونیک",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "ی، ۹۶ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۹۴-۹۶",
        "شناسه افزوده": "حیاتی، محسن، ۱۳۳۸ - ، استاد راهنما دانشگاه رازی. دانشکده فنی مهندسی. گروه مهندسی برق",
        "توصیفگر": "سیستمهای الکترونیکی آنالوگ\nالکترونیک رقمی \nطراحی منطقی\nرسانههای رقمی\nرادیو اف. ام\nوی. اچ. دی. ال (زبان توصیفی سختافزار)\nش‍ب‍ی‍هس‍ازی رای‍ان‍های",
        "چکیده": "مدولاسسیون و مدولاسیون FM یکی از متداولترین تکنیکهای هستند که به طور عمده استفاده میشوند، بنابراین برای دستیابی به مزایای سیستمهای دیجیتال ضرورت دارد که بتوان دمدولاسیون FM را به صورت دیجیتالی پیاده سازی نمود. با مقایسهای که بین دو سختافزار DSP و FPGA انجام شده است مشخص شده است که هرکدام دارای مزایا و معایب خاص خودشان هستند. ولی آرایههای منطقی قابل برنامهریزی به دلیل سرعت بیشتر و توان مصرفی کمتر معمولا بیشتر مورد استفاده میگیرند. در این پایاننامه یک دمدولاتور FM با استفاده از VHDL و با کمک نرمافزار Modelsim شبیهسازی خواهد شد. در ضمن با استفاده از نرمافزار Synplify pro7.7 سنتز دمدولاتور FM  انجام میشود. که قابلیت پیادهسازی بر روی قطعات منطقی قابل برنامهریزی مانند FPGA را دارا میباشد."
    },
    "1504612": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۷",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۲",
        "پدیدآور": "قنبری، فاطمه",
        "عنوان و  نام پديدآور": "پیشبینی وضعیت لرزهخیزی با استفاده از شبکه عصبی مصنوعی[پ‍ای‍انن‍ام‍ه]/دانشجو فاطمه قنبری ؛ استاد راهنما محمدتقی درویشی ؛ استاد مشاور علی قنبری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): ریاضی، گرایش کاربردی.",
        "محل و سال اخذ مدرک": "٬ ۱۳۸۶.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه رازی٬ دانشکده علوم٬ گروه ریاضی.",
        "مشخصات نشر": "۱۳۸۶.",
        "مشخصات ظاهری": "[۱۰۵] ورق: مصور٬ جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۲-۹۵.",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "دروی‍ش‍ی، م‍ح‍م‍دت‍ق‍ی، ۱۳۴۴ - ، استاد راهنما قنبری، علی، ۱۳۴۸ -، استاد مشاور دانشگاه رازی. دانشکده علوم. گروه ریاضی",
        "توصیفگر": "زلزلهشناسی\nپیشبینی\nشبکههای عصبی (کامپیوتر)\nطراح‍ی رای‍ان‍های لرستان",
        "چکیده": "در این تحقیق با استفاده از ابزار شبکههای عصبی مصنوعی تلاش شده است که مساله پیش بینی زلزله مورد بررسی واقع شده و قابلیت این ابزار برای پیشبینی زلزله مورد ارزیابی واقع شود. نتایج این تحقیق نشان میدهد که شبکههای A1 و B3 برای پیشبینی تعداد زلزلههای محتمل در سالهای آییده برای محدوده مورد مطالعه نتایج قابل قبولی بدست میدهد. همچنین روش شبکه عصبی مصنوعی برای پیشبینی زلزلههای بزرگ با توجه به شرایط لیست لرزههای موجود کارائی مناسبی ندارد."
    },
    "1504613": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۸",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۳",
        "پدیدآور": "حسینی، سوران",
        "عنوان و  نام پديدآور": "ساخت و بررسی غشای جداسازی گاز بر پایه سیلیکون رابر[پ‍ای‍انن‍ام‍ه]/نگارش سوران حسینی ؛ استاد راهنما سیاوش مدائنی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شیمی، گرایش فرایندهای جداسازی",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "د، [۱۲۷] ورق:مصور، جدول، نمودار+ ۱ لوحفشرده",
        "يادداشت": "چکیده: فارسی- انگلیسی لوحفشرده پایاننامه با شماره بازیابی ۵۶۰۳-۲۹ موجود است.",
        "یادداشت": "کتابنامه: ص. ۱۲۳-۱۲۶",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "م‍دائ‍ن‍ی، سیدس‍ی‍اوش، ۱۳۳۱ -، استادراهنما دانشگاه رازی. دانشکده فنی مهندسی. گروه مهندسی شیمی",
        "توصیفگر": "پلیاتیلن\nجداسازی (تکنولوژی)\nنیتروژن\nب‍ه‍رهوری\nمواد چندسازه\nرزین های کامپوزیتی",
        "چکیده": "در این پروژه یک غشای کامپوزیت با روکش سیلیکون رابر و زیرلایه پلیاتر سولفون با درصدهای گوناگون زیرلایه و پوشش ساخته شده و با استفاده از آن گاز اتیلن از نیتروژن جداسازی شده است. براین اساس مشخص شده است که بهترین ترکیب ممکن برای این کار یک درصد متوسط پلیمر برای ساخت زیرلایه و روکش ۹درصد لایه رویی است و بهترین انتخابگری را به همراه شار قابل قبول ارائه میدهد. غشاها برای نشان دادن اثر عبور اتیلن بر شار نیتروژن آزمایش شده است، نشان میدهد که عبور اتیلن پیش از نیتروژن، شار نیتروژن را در مقایسه با هنگامی که بدون عبور اتیلن آزمایش میشود به شدت کاهش میدهد، اما این کاهش تا اندازه زیادی قابل برگشت است."
    },
    "1504614": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۶۹",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۴",
        "پدیدآور": "همایونی، صدیقه",
        "عنوان و  نام پديدآور": "بررسی تطبیقی روانابهای زیرحوضههای دینور با توجه به ویژگیهای ژئومرفولوژی[پ‍ای‍انن‍ام‍ه]/ نام دانشجو صدیقه همایونی ؛ استاد راهنما محمود علاییطالقانی ؛ اساتید مشاور آرش آذری، محمد احمدی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): جغرافیای طبیعی، گرایش ژئومرفولوژی در برنامهریزی محیطی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۶.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه رازی، دانشکده ادبیات و علوم انسانی، گروه علوم انسانی.",
        "مشخصات نشر": " ۱۳۸۶.",
        "مشخصات ظاهری": "ز، [۱۳۲] ورق: جدول، نقشه (رنگی)، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۳-۱۱۵.",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "شناسه افزوده": "ع‍لای‍ی طال‍ق‍ان‍ی، م‍ح‍م‍ود، ۱۳۲۳-، استادراهنما آذری، آرش، استاد مشاور اح‍م‍دی، م‍ح‍م‍د، استاد مشاور دانشگاه رازی. دانشکده ادبیات و علوم انسانی. گروه جغرافیا",
        "توصیفگر": "س‍ی‍لابه‍ا\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nزمینشناسی\nری‍خ‍تش‍ن‍اس‍ی زم‍ی‍ن\nحوضههای رسوبی \nس‍ی‍ل کرمانشاه\nدینور",
        "چکیده": "این تحقیق به منظور بررسی مقایسهای زیر حوضههای دینور در تولید رواناب با توجه به ویژگیهای ژئومرفولوژی صورت گرفتهاست. در نتیجه زیر حوضه شمالشرقی (سنقر) به علت دارا بودن مساحت بیشتر و تراکم زهکشی بالاتر از سایر زیر حوضهها و همچنین ساختمان ناودیس آن و همجهت بودن شیب توپوگرافی و زمینشناسی سهم بیشتری در تولید رواناب حوضه دینور دارد.                                                                                                     واژگان کلیدی: سیلاب، زیر حوضه، نقشههای پهنهبندی شده، روش دیکن"
    },
    "1504615": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۴",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۵",
        "پدیدآور": "شیخ محمدی،الهام",
        "عنوان و  نام پديدآور": "بررسی و ارتباط عزت نفس و مهارتهای مقابله با استرس در زنان معتاد زندان اوین[پ‍ای‍انن‍ام‍ه]/ پژوهشگر الهام شیخ محمدی؛ استاد راهنما نرگس شفارودی؛ استاد مشاور محمد کمالی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): کاردرمانی روان",
        "مشخصات نشر": "[تهران]، ۱۳۸۶",
        "مشخصات ظاهری": " ۹۰ورق: جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۴۱-۴۵",
        "شناسه افزوده": "ش‍ف‍ارودی، ن‍رگ‍س، ۱۳۴۳ -، استادراهنما کمالی، محمد، ۱۳۳۸ - ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده توانبخشی",
        "توصیفگر": "ع‍زت ن‍ف‍س\nف‍ش‍ار روان‍ی\nمعتادان به مواد مخدر\nزن‍دانه‍ا\nمبارزه(س)\nکاردرمانی\nزن‍ان ایران\nتهران",
        "چکیده": "در پژوهش حاضر با ترسیم نماد دقیقی از وضعیت عزت نفس و مهارتهای تطابقی به بررسی رابطه این دو مقوله پرداخته شده است. این پژوهش به شیوه توضیحی- تحلیلی انجام شده و جامعه مورد مطالعه ۳۰ زن معتاد در زندان اوین تهران بوده است. اطلاعات دموگرافیک از پرونده بیماران و مصاحبه با آنها به دست آمده و از چک لیست عملکردهای مقابلهای که توسط کارور، اسکینر و نیتراب (۱۹۸۹) ارائه گردیده، برای ارزیابی مهارتهای تطابقی استفاده شده است. همچنین از تست ارزیابی عزت نفس آیزنک (۱۹۷۶) برای سنجش عزت نفس استفاده شده است. در نمونههای مورد مطالعه، میانگین نمره مقابله متمرکز بر هیجان و مقابله کمتر موثر و مغیر مفید بالاتر از میانگین نمره مقابله متمرکز برحل مسأله میباشد. در کل میتوان نتیجه گرفت که در این گروه از زنان معتاد روش مقابله با استرس بیشتر مبتنی بر هیجان و روشهای ناکارآمد و غیر موثر است و از روشهای متمرکز بر حل مسئله کمتر استفاده میشود."
    },
    "1504616": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۵",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۶",
        "پدیدآور": "بخشی،حسین علی",
        "عنوان و  نام پديدآور": "مقایسه مهارتهای حرکتی کودکان سندرم داون و کودکان عادی ۵/۷-۵/۶ ساله شهر تهران[پ‍ای‍انن‍ام‍ه]/ نگارش حسین علیبخشی؛ استاد راهنما نسرین نجفی؛ استاد مشاور قربان تقیزاده",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): کاردرمانی روانی",
        "مشخصات نشر": "[تهران]، ۱۳۸۶",
        "مشخصات ظاهری": "[۸۹] ورق: جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص.۷۰-۷۸",
        "شناسه افزوده": "نجفی، نسرین، استادراهنما تقیزاده،قربان،       استادمشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده علوم توانبخشی",
        "توصیفگر": "سندرم داون\nمهارتهای حرکتی در کودکان\nآزم‍ونه‍ای م‍ه‍ارت‍ی-ح‍رک‍ت‍ی\nک‍ودک‍ان\nسندرم داون\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی ایران\nتهران",
        "چکیده": "هدف پژوهش مقایسه مهارتهای حرکتی کودکان سندرم داون و کودکان عادی است. این مطالعه از نوع توصیفی تحلیلی بوده که بر روی ۳۰ کودک سندرم داون (۱۵ کودک پسر و ۱۵ کودک دختر) و ۳۰ کودک عادی (۱۵ کودک پسر و ۱۵ کودک دختر) انجام گرفت. روش انتخاب نمونه بصورت نمونهگیری در دسترس بود که از کودکان سندرم داون و عادی مدارس آموزش پرورش عادی و استثنایی استفاده شد. آزمودنیها با استفاده از آزمون مهارتهای حرکتی برونیکنز اوزرتسکی مورد ارزیابی قرار گرفتند و سپس اطلاعات حاصل از آزمون، مورد بررسی تجزیه و تحلیل قرار گرفتند. با توجه به اطلاعات بدست آمده از نمرات آزمون در کودکان عادی و سندرم داون میانگین نمرات مهارتهای حرکتی درشت، ظریف و هماهنگی اندام فوقانی بین کودکان عادی و سندرم داون تفاوت معنیدار است. همچنین بین مهارتهای حرکتی دختران و پسران عادی و سندرم داون تفاوت معنیداری مشاهده نشد.                                                                                                                                                                                                  کلید واژهها: سندرم داون، مهارتهای حرکتی، آزمون حرکتی برونینکز اوزرتسکی"
    },
    "1504617": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۶",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۷",
        "پدیدآور": "زیرراهی،حسین",
        "عنوان و  نام پديدآور": "کاربرد نظریهی زمان هارالد واینریش در بررسی زمان فعل فارسی[پ‍ای‍انن‍ام‍ه]: مطالعه موردی بوف کور و سو و شون/مؤلف حسین زیرراهی ؛ استاد راهنما فرزان سجودی ؛ استاد مشاور بلقیس روشن",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبانشناسی همگانی",
        "مشخصات نشر": "[تهران]، ۱۳۸۶",
        "مشخصات ظاهری": "هشت، [۱۰۳] ورق: جدول+ ۱ لوح فشرده",
        "يادداشت": "چکیده: فارسی- انگلیسی لوح فشرده پایاننامه با شماره بازیابی ۵۶۰۶-۲۹ موجود است.",
        "یادداشت": "کتابنامه: ص. ۱۰۰-۱۰۲",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوح فشرده",
        "شناسه افزوده": "س‍ج‍ودی، ف‍رزان، ۱۳۴۰ - ، استادراهنما روشن، بلقیس، ۱۳۳۴ -، استاد مشاور دانشگاه پیام نور. دانشکده ادبیات و علوم انسانی. گروه زبانشناسی و زبانهای خارجی",
        "توصیفگر": "وای‍ن‍ری‍ش، ه‍ارال‍د، ۱۹۲۷ -     م\nه‍دای‍ت، ص‍ادق، ۱۲۸۱ - ۱۳۳۰.\nدان‍ش‍ور، س‍ی‍م‍ی‍ن، ۱۳۰۰ - ۱۳۹۰. بوف کور(کتاب)\nسو و شون (کتاب) زم‍ان\nدس‍ت‍ور زب‍ان ف‍ارس‍ی\nف‍ع‍ل\nزب‍انش‍ن‍اس‍ی\nداستانهای فارسی",
        "چکیده": "در این پژوهش به بررسی زمان دستوری در دو متن داستانی فارسی یعنی سووشون و بوف کور از دیدگاه نظریهی زمان هارالد واینریش پرداخته شده است. اهداف این تحقیق، آزمون سه فرضیه زیر و در صورت امکان رسیدن به نظریهای باب زبان فارسی است: ۱. الگوی واینریش در تقسیمبندی متون به نقل و بحث براساس زمان افعال قابل تطبیق با متون داستانی فارسی است. ۲. نقش زمانهای هر نظام در قالب چشمانداز بیان را میتوان در متنهای داستان فارسی نیز نشان داد. ۳. بحث برجستهسازی در مفهوم واینرشی آن را میتوان در متنهای داستان فارسی نیز نشان داد. یافتههای  پژوهش نشان از کاربرد دو گروه زمانها و همینطور دو نوع متن در داستانهای مورد مطالعه است. زمانهای نقلی، حال و آینده بخشهایی از متن را تشکیل میدهند که بیشتر جنبه بحث و گفتگو را دارا هستند.                                                                                                                واژگان کلیدی: واینریش، زمان افعال، نقل، بحث، چشمانداز بیان، برجستهسازی"
    },
    "1504618": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۱",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۸",
        "پدیدآور": "همت فر،محمود",
        "عنوان و  نام پديدآور": "بررسی هموارسازی نسبتهای مالی توسط مدیریت و آثار آن بر اطلاعات مالی ارائه شده[پ‍ای‍انن‍ام‍ه]/ پژوهش و نگارش محمود همتفر؛ استاد راهنما رضا شباهنگ؛ اساتید مشاور هاشم نیکومرام، محمدحسن جنانی",
        "مقطع و رشته تحصیلی": "(دکترا): مدیریت بازرگانی، گرایش حسابداری و مدیریت مالی",
        "مشخصات نشر": "تهران،۱۳۸۳.",
        "مشخصات ظاهری": "ض، ۲۶۴ ورق: جدول",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۶۰-۲۶۳",
        "شناسه افزوده": "ش‍ب‍اه‍ن‍گ، رض‍ا، ۱۳۱۱ -، استادراهنما ن‍ی‍ک‍وم‍رام، ه‍اش‍م، ۱۳۳۱ -، استاد مشاور جنانی، محمدحسن، ۱۳۴۱ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "ش‍رک‍ته‍ای س‍ه‍ام‍ی\nم‍دی‍ری‍ت م‍ال‍ی\nح‍س‍اب‍داری\nم‍دی‍ری‍ت ب‍ازرگ‍ان‍ی\nصورتهای مالی\nسود سهام\nاطلاع‍ات\nس‍ود خ‍ال‍ص\nن‍رخ رش‍د\nبهابازار ایران\nتهران",
        "چکیده": "این تحقیق به بررسی هموارسازی نسبتهای مالی توسط مدیریت و آثار آن بر اطلاعات مالی، در جامعه شرکتهای پذیرفته شده در بورس اوراق بهادار تهران میپردازد. در تحقیق فوق، با استفاده از روش قیاسی، استقرایی، ابتدا با طرح مفاهیم نظری و مدل اولیه، به سمت اجزاء تحقیق (صورتهای مالی، حرکت کرده و در نهایت با نتیجهگیری استقرایی و آزمونهای آماری به پایان میرسد. فرضیه اول نشان داد که رفتار هموارسازی نسبتهای مالی در سطح معنیدار ۵٪ در تعدادی از سالهای مورد مطالعه (۷۶ الی ۸۱) برای اکثر نسبتهای مالی مورد بررسی وجود داشته است. در فرضیه دوم مشخص گردید که متغیرهای اندازه، سهم بازار، میزان بدهی و جهت انحراف نسبتها از متوسط صنعت بر شاخص هموارسازی تعدادی از نسبتهای مالی موثر واقع شدهاند. از بین این عوامل میزان بدهی قویترین عامل و اندازه شرکت، ضعیفترین عامل موثر بر شاخص هموارسازی نسبتهای مالی بوده است."
    },
    "1504619": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۳",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۱۹",
        "پدیدآور": "داودی فر، محمد",
        "عنوان و  نام پديدآور": "اثر جایگزینی کنجاله سویا با کنجاله کلزا به همراه دو آنزیم بتاماناناز (همیسل) و فیتاز بر خصوصیات کیفی تخممرغ، عملکرد و سلامتی مرغان تخمگذار[پ‍ای‍انن‍ام‍ه]/نگارش محمد داودیفر ؛ استاد راهنما مهران ترکی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم دامی، گرایش تغذیه دام و طیور",
        "مشخصات نشر": "[کرمانشاه]، ۱۳۸۶",
        "مشخصات ظاهری": "ج، [۱۳۲]ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۰۶ - ۱۱۶",
        "شناسه افزوده": "ترکی، مهران، استادراهنما دانشگاه  رازی. دانشکده کشاورزی. گروه علوم دامی",
        "توصیفگر": "سویا\nکلزا\nآنزیمها\nتخممرغ\nمرغهای تخمگذار\nت‍غ‍ذی‍ه\nرژی‍م غ‍ذای‍ی",
        "چکیده": "دو آزمایش به منظور بررسی اثر جایگزینی سطوح مختلف کنجاله رویا با کنجاله کلزا بهمراه دو آنزیم فیتاز و بتاماناناز انجام شده است. مصرف کلزا در سطوح بالا سبب کاهش وزن تخممرغ (۰۵/۰≥P) در کل دوره شده است.، با استفاده از کلزا در ماه اول باعث کاهش شاخص رنگ زرده و کاهش میزان شاخص شکل تخممرغ به لحاظ عدد شده است، استفاده از کلزا بر سایر صفهات عملکردی، خصوصیات کیفی تخممرغ و صفات مربوط به سلامت تاثیری ندارد، استفاده از آنزیم بتاماناناز باعث افزایش درصد خاکستر انگشت پای راست شدهاست. آنزیم بتاماناناز توانست در جیرههای حاوی ذرت- سویا سبب بهبود درصد وزنی پوسته، ضخامت پوسته و وزن مخصوص شود که در جیرههای حاوی کلزا چنین اثری دیده نشده است، استفاده از کلزا باعث افزایش خوراک مصرفی کاهش میزان شاخص شکل تخممرغ در ماه اول و کاهش ضخامت پوسته تخممرغ در ماه دوم به لحاظ عددی شده و بر روی سایر صفات عملکردی، خصوصیات کیفی تخم مرغ و صفات مربوط به سلامت تاثیری نداشته است، استفاده از آنزیم فیتاز باعث بهبود شاخص شکل و ضخامت پوسته در ماه اول و همچنین کاهش درصد وزنی پانکراس در انتهای آزمایش شده است، در جیرههای بر پایه ذرت- سویا که سطوح استاندارد فسفر قابل دسترس را دارند، افزودن آنزیم فیتاز باعث افزایش وزن مخصوص تخممرغ و کاهش شاخص رنگ زرده شده است. کاهش سطح فسفر قابل دسترس در جیرههای حاوی کلزا هیچگونه تاثیر منفی بر روی صفات عملکردی، خصوصیات کیفی تخممرغ و صفات مربوط به سلامت آنها ندارد ولی برخلاف آن در جیرههیا حاوی ذرت- سویا اثرات منفی بر روی مصرف خوراک، درصد تولید، توده تخممرغ، ضریب تبدیل درصد تخممرغ شکسته و بدون پوسته، شاخص ، شکل ، رنگ زرده، ضخامت پوسته، درصد وزنی پوسته و وزن مخصوصی دارد که آنزیم توانست این اثرات  منفی را از بین ببرد.                                                                                                                                                                                         واژههای کلیدی: کنجاله کلزا، کنجاله سویا، مرغ تخمگذار، بتا ماماناز، خصوصیات کیفی پوسته، فیتاز، فسفر قابل دسترس یا فسفر غیر فیتاته"
    },
    "1504620": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۴",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۰",
        "پدیدآور": "پورمصطفی،محمد",
        "عنوان و  نام پديدآور": "اثر سطوح مختلف فسفر قابل دسترس به همراه آنزیم فیتاز بر صفات عملکردی صفات کیفی تخممرغ و فسفر دفعی در مرغان تخمگذار[پ‍ای‍انن‍ام‍ه]/ نگارش محمد پورمصطفی؛ استاد راهنما شهاب قاضی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم دامی، گرایش تغذیه دام و طیور",
        "مشخصات نشر": "[کرمانشاه]،۱۳۸۶.",
        "مشخصات ظاهری": "ح، ۹۳ ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۶۹- ۷۷",
        "شناسه افزوده": "قاضی،شهاب،      استاد راهنما دانشگاه  رازی. دانشکده کشاورزی. گروه علوم دامی",
        "توصیفگر": "مرغهای تخمگذار\nتخممرغ\nفسفر\nآنزیمها",
        "چکیده": "این آزمایش به منظور بررسی اثرات سطوح مختلف فسفر قابل دسترس به همراه آنزیم فیتاز در جیرهای بر پایه ذرت، سویا و گندم بر روی مرغان تخمگذار انجام گردید. در این آزمایش از ۲۱۶ قطعه مرغ تخمگذار سویههای لاین سفید (W۳۶) به مدت ۱۰ هفته در مرحله پس از پیک تخمگذاری به صورت طرح کاملا تصادفی در قالب فاکتوریل (۲ × ۴) در ۳ تکرار انجام شد و در هر تکرار ۹ مرغ قرار داشت. فاکتورهای آزمایشی شامل چهار سطح مختلف فسفر قابل دسترس (۳۱۲۵/۰ و ۲۵/۱۸۷۵، ۰/۰، ۱۲/۰) درصد و دو سطح آنزیم فیتاز (FTY/Kg ۴۵۰ و ۰) بودند.                                                    واژگان کلیدی: مرغان تخمگذار، فیتاز، سطوح فسفر قابل دسترس، فسفر دفعی."
    },
    "1504621": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۲",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۱",
        "پدیدآور": "شهروی،مصطفی",
        "عنوان و  نام پديدآور": "بررسی عناصر فرهنگی، اجتماعی در دفتر ششم مثنوی[پ‍ای‍انن‍ام‍ه]/ دانشجو مصطفی شهروی؛ استاد راهنما علیمحمد پشتدار؛ استاد مشاور فاطمه کوپا",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات فارسی",
        "مشخصات نشر": "تهران، ۱۳۸۷",
        "مشخصات ظاهری": "۳۰۵ورق: نمودار+ ۱ لوحفشرده",
        "يادداشت": "چکیده. عنوان از روی جلد. عنوان دیگر: بررسی عناصر فرهنگی و اجتماعی در دفتر ششم مثنوی مولوی لوحفشرده پایاننامه با شماره بازیابی ۵۶۰۴-۲۹ موجود است.",
        "یادداشت": "کتابنامه: ص. ۳۰۴-۳۰۵",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوحفشرده",
        "عنوان ديگر": "بررسی عناصر فرهنگی و اجتماعی در دفتر ششم مثنوی مولوی",
        "شناسه افزوده": "پ‍ش‍تدار، ع‍ل‍یم‍ح‍م‍د، ۱۳۳۹ -، استادراهنما ک‍وپ‍ا، ف‍اطم‍ه، ۱۳۴۰ -، استاد مشاور دانشگاه پیام نور. دانشکده ادبیات و علوم انسانی. گروه زبان و ادبیات فارسی",
        "توصیفگر": "م‍ول‍وی، ج‍لالال‍دی‍ن م‍ح‍م‍د ب‍ن م‍ح‍م‍د، ۶۰۴ - ۶۷۲ق. مثنوی (کتاب) ت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nت‍ح‍ل‍ی‍ل ادب‍ی\nشعر فارسی\nقرن۷ق.\nاصطلاحها و تعبیرها\nارزشه‍ای اج‍ت‍م‍اع‍ی\nارزشهای فرهنگی",
        "چکیده": "در پژوهش حاضر مبنای کار و شمارهگذاری بیتهای دفتر ششم مثنوی (با تعداد ۴۹۱۷ بیت) بر اساس \" شرح مثنوی عبدالباقی گولپینارلی، ترجمهی توفیق ه. سبحانی وزارت فرهنگ و ارشاد اسلامی، چاپ اول زمستان ۱۳۷۱\" میباشد. کل مجموعه شامل ۱۳ بخش و ۶۵ مدخل اصلی میباشد و ابیات مرتبط با هر واژه به ترتیب شماره بیت آمده است. ضمن اینکه مدخلها به ترتیب حروف الفبا مرتب و چیدمان شدهاند. (البته به جز قسمتهای مربوط با آیات و احادیث که تنظیم عناصر استخراجی به ترتیب ابیات دفتر ششم میباشد)."
    },
    "1504622": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۳",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۲",
        "پدیدآور": "نجفزاده،مانا",
        "عنوان و  نام پديدآور": "بررسی بیوشیمیایی داروی ترینیترو گلیسرین (TNG) از نظر آزادکنندگی نیتریک اکسید (NO) و ارزیابی واسطههای نیتروژن فعال در موشهای Balb/c آلوده به L.major[پ‍ای‍انن‍ام‍ه]/مؤلف مانا نجفزاده؛ اساتید راهنما حسین نهروانیان، رضا حاجیحسینی؛ استاد مشاور زهرا زمانی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): بیوشیمی",
        "مشخصات نشر": "تهران، ۱۳۸۶",
        "مشخصات ظاهری": "۱۸۶ورق:مصور، نمودار+ ۱ لوح فشرده",
        "يادداشت": "چکیده: فارسی- انگلیسی لوح فشرده پایاننامه با شماره بازیابی ۳۹۴۸۳-۵۱ موجود است.",
        "یادداشت": "کتابنامه: ص. ۱۷۲-۱۸۱",
        "ویراست دیگر از اثر در قالب رسانه ديگر": "لوح فشرده",
        "شناسه افزوده": "نهروانیان، حسین، ۱۳۳۸ -، استادراهنما حاجیحسینی بغدادآبادی، رضا، ۱۳۴۴ - ، استادراهنما زمانی٬ زهرا٬        استاد مشاور دانشگاه پیامنور. مرکز تهران. دانشکده علوم پایه. گروه ریاضی",
        "توصیفگر": "موشها\nلیشمانیوزها\nلیشمانیا",
        "چکیده": "مطالعه حاضر، نخستین طرح در خصوص بررسی گونه ایرانی لیشمانیا ماژور سویه MRHO/IR/75/ ER و ارزیابی ضد لیشمانیایی، پارازیولوژیک، پاتوفیزیولوژیک و بیوشیمیایی TNG به عنوان داروی آزاد کننده NO اگزوژنوس و ارزیابی واسطههای نیتروژن فعال RNI بر آن در شرایط برون تنی و درون تنی، در یک مطالعه واحد میباشد. در آنالیز آماری دادهها نشان داده شد که افزایش میزان RNI القاء شده توسط TNG با پیشرفت بیماری رابطه معکوس داشته، و این میتواند بر روی علائم پاتوفیزیولوژیک موشهای Balb/c آلوده به L.major اثرگذار باشد. تنظیم NO همچنین میتواند این علائم کلینیکی را تغییر داده و روی تکثیر آماستیگوتها درون ماکروفاژها اندازه زخم و ... اثرگذار باشد. این تغییرات ممکن است به دوز آزادکننده NO، تعداد مسیر تلقیح و تحمل اولیه میزبان بستگی داشته باشد بدین ترتیب، بخوبی نشان داده شده که TNG به عنوان آزادکننده NO اگزوژنوس، میتواند درمان دارویی موثری بر ضد لیسمانیا ماژور سویه ایران MRHO/IR/75/ER در شرایط invitro و invivo باشد.                                                                            واژههای کلیدی: لیشمانیا ماژور، نیتریک اکساید، واسطههای نیتروژن فعال، تری و کلیسیرین موشهای TNG,NO,RNI,Balb/c."
    },
    "1504623": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۸",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۳",
        "پدیدآور": "امامی طاهری،زهرا",
        "عنوان و  نام پديدآور": "شرح ۵۰ غزل از دیوان کبیر شمس (۷۰۰-۶۵۱)[پ‍ای‍انن‍ام‍ه]/ نام دانشجو زهرا امامی طاهری؛ استاد راهنما محمدتقی آذرمینا؛ استاد مشاور کامران کسایی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات فارسی",
        "مشخصات نشر": "[قزوین]، ۱۳۸۶",
        "مشخصات ظاهری": "ت، [۲۲۹] ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۲۷-۲۲۸\nنمایه",
        "شناسه افزوده": "آذرمینا، محمدتقی، استادراهنما ک‍س‍ائ‍ی، ک‍ام‍ران، استاد مشاور دانشگاه بینالمللی امام خمینی (ره). دانشکده علوم انسانی",
        "توصیفگر": "ش‍م‍س ت‍ب‍ری‍زی، م‍ح‍م‍د ب‍ن ع‍ل‍ی، ۵۸۲؟-۶۴۵ق. دیوان کبیر(کتاب) ش‍ع‍ر\nغ‍زل\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nب‍رگ‍زی‍ده آث‍ار\nقرن۷ق.\nت‍ح‍ل‍ی‍ل ادب‍ی",
        "چکیده": "پژوهش حاضر مشتمل بر شرح پنجاه غزل (۷۰۰ - ۶۵۱) از دیوان کبیر شمستبریزی میباشد. روش تدوین پایاننامه بدین ترتیب بوده که ابتدا متن غزلها ارائه شده و بعد وزن عروضی غزل ذکر گردیده. سپس هر بیت به طور جداگانه مورد بررسی قرار گرفته است. این پایاننامه علاوه بر متن که شرح غزلیات است شامل یک مقدمه و فهرستهای مربوط میباشد. در مقدمه علاوه بر شرح حال مختصر مولوی به مباحثی چون زبان شعر، هنر شاعری، جاذبههای سخنوری مولانا، تصویرسازی، آرایههای ادبی و تنوع مباحث عرفانی اشارت شده است. لازم به ذکر است که متن مورد تحقیق، دیوان کبیر شمس تصحیح استاد فقید فروزانفر بوده است."
    },
    "1504624": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۷۹",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۴",
        "پدیدآور": "قوچی،جواد",
        "عنوان و  نام پديدآور": "بررسی بازار لوله پلیاتیلن و ارائه الگوی سرمایهگذاری در این بخش[پ‍ای‍انن‍ام‍ه]/ نگارش جواد قوچی؛ استاد راهنما زهرا برومند؛ استاد مشاور محمدرضا حاجی آقازاده مستوفی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت بازرگانی، گرایش بازاریابی بینالمللی",
        "مشخصات نشر": "[تهران]، ۱۳۸۳",
        "مشخصات ظاهری": "[۱۴۳]ورق: جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. [137]",
        "شناسه افزوده": "ب‍روم‍ن‍د، زه‍را، ۱۳۲۶ -، استادراهنما حاجی آقازاده مستوفی،محمد رضا،      استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "پلیمرها\nپلیاتیلن\nلولهها\nس‍رم‍ای‍هگ‍ذاری\nب‍ازار\nب‍ازار ی‍اب‍ی",
        "چکیده": "هدف کلی این پژوهش بررسی عوامل تأثیرگذار در بازار و مسائل مربوط به سرمایهگذاری در صنعت تولید لولههای پلیاتیلن است. برای دستیابی به این هدف، متغیرهای مؤثر در هریک از ابعاد بازار و تولید کنندگان این محصول شامل تعیین استراژی، حضور مؤسسه استاندارد در بازار لوله پلیاتیلن، هماهنگی بین ارگانهای درگیر و معیار مناقصه ارگانها و شرکتهای دولتی در امر خرید این محصول مورد بررسی قرارگرفته شده و فرضیههایی مبنی بر وجود رابطه بین این مؤلفهها با فرآیند تولید و بازار لوله مد نظر قرارگرفت. آزمون و تحلیلهای مرتبط با فرضیههای پژوهش به این نتیجهگیری و قضاوت منجر شدهاند که چنانچه استراتژی منسجم و مطلوبی در زمینه عرضه مواد اولیه مطابق با نیاز بازار و بهبود کیفیت مواد مطابق استانداردهای جهانی و همچنین حضور مناسب موسسه استاندارد در بازار لوله پلیاتیلن و وجود هماهنگی بین سازمانهای درگیر و بعلاوه قراردادن مبنای مناقصههای دولت براساس قیمت و کیفیت موجب جایگزین لوله پلیاتیلن به جای برخی لولههای دیگر و افزایش فروش این محصول و متعاقب آن بازدهی بالا در صنعت تولید این محصول خواهد شد."
    },
    "1504625": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۰",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۵",
        "پدیدآور": "قربانیمهر،حبیبالله",
        "عنوان و  نام پديدآور": "تأثیر ثبات مدیریت بر کیفیت عملکرد مدیران از دیدگاه دبیران آموزشگاههای دوره متوسطه شهرستان اسلامشهر سال تحصیلی ۸۴-۸۳[پ‍ای‍انن‍ام‍ه]/ نگارش حبیبالله قربانیمهر؛ استاد راهنما هدایتالله نقیبی؛ استاد مشاور محمدرضا بهرنگی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت آموزشی",
        "مشخصات نشر": "[تهران]، ۱۳۸۴",
        "مشخصات ظاهری": "ح، ۸۶ ورق: جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۸۴- ۸۵",
        "شناسه افزوده": "ن‍ق‍ی‍ب‍ی، ه‍دای‍ت، ۱۳۱۷ - Naghibi, hedayat ب‍ه‍رن‍گ‍ی، م‍ح‍م‍درض‍ا، ۱۳۲۳ -  ، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "م‍دارس\nآموزش متوسطه \nدب‍ی‍ران دوره م‍ت‍وس‍طه\nم‍دی‍ران م‍دارس\nم‍دی‍ری‍ت آم‍وزش و پ‍رورش ایران\nتهران\nاسلامشهر",
        "چکیده": "این پژوهش درصدد پی بردن به نقش ثبات مدیریت در کیفیت عمکرد مدیران از دیدگاه دبیران آموزشگاههای دوره متوسطه شهرستان اسلامشهر میباشد. این پژوهش از نوع توصیفی و به شیوه همبستگی - پیمایشی میباشد. جامعه آماری بر اساس جدول مورگان و به شیوه نمونهگیری سهمیهای بود که ۳۱۷ دبیر شاغل در ۸۵ آموزشگاه انتخاب شدند. با استفاده از پرسشنامه استاندارد سنجش کیفیت عملکرد مدیران اطلاعات جمعآوری شد. نتیجه اینکه از دیدگاه دبیران آموزشگاههای دوره متوسطه در هر بخش و نیز در تمامی آنها ثبات مدیریت در مدیران سبب بهتر شدن کیفیت عملکرد آنها میشود و همچنین کیفیت عملکرد مدیران بر اساس ثبات مدیریت و جنسیت در هر بخش و نیز در تمامی آنها متفاوت است. در نتیجه نقل و انتقال و عدم ثبات مدیران در سمت مدیریت فاکتور موثری در کیفیت عملکرد آنان میباشد."
    },
    "1504626": {},
    "1504627": {},
    "1504628": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۵",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۸",
        "پدیدآور": "قلهزاده،اکرم",
        "عنوان و  نام پديدآور": "بررسی چند عامل در پایداری بعضی از کمپلکسهای بین پلیمری حاصل از پلی اکریلیک اسید[پ‍ای‍انن‍ام‍ه]/ دانشجو اکرم قلهزاده؛ استاد راهنما بهمن واشقانیفراهانی؛ استاد مشاور فرزانه حسینپور رجبی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش شیمی- فیزیک",
        "مشخصات نشر": "[قزوین]، ۱۳۸۶",
        "مشخصات ظاهری": "ج، [۱۵۱] ورق:جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۴۱-۱۵۰",
        "شناسه افزوده": "واشقانیفراهانی، بهمن، ۱۳۳۷-، استادراهنما حسینپور رجبی، فرزانه، استاد مشاور دانشگاه بین المللی امام خمینی(ره). دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "ترکیبهای پیچیده\nش‍ی‍م‍ی ف‍ی‍زی‍ک[۱]",
        "چکیده": "در بخش اول این پایاننامه، پایداری کمپلکس بین پلیمری حاصل از پلی (اکریلیک اسید) (PAA) با پلی (وینیل پیرولیدن) (PVP) جهت بررسی قدرت یونی محیط و تاثیر آن بر روی کمپلکسهای دارای پیوند هیدوروژنی و پارامترهای ترمودینامیکی با استفاده از چند نمک معدنی (NaCI ,KCI وNH4CI) مورد مطالعه قرارگرفت. در بخش دوم، نقش pH در پایداری کمپلکسهای بین پلیمری دارای پیوند الکتروستاتیکی و هیدروژنی در سیستمهای دو و سه جزئی PAA- PVP- PEI, PAA- PEI, PAA- PVP توسط روش پتانسیومتری مورد بررسی قرار گرفت و مقادیر Lnk برای هر سه سیستم در pHهای مختلف محاسبه گردید. علاوه بر این مقادیر pH بحرانی برای هر سیستم تعیین گردید. در بخش سوم، نقش pH محیط در پایداری کمپلکس بین پلیمری PAA-PVP توسط اسپکتروفتومتری FTIR مورد بررسی قرار گرفت."
    },
    "1504629": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۶",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۲۹",
        "پدیدآور": "اسمیزاده،رحیم",
        "عنوان و  نام پديدآور": "تهیه طرح جامع فناوری اطلاعات (Masterplan IT) در سازمان سنجش آموزش کشور[پ‍ای‍انن‍ام‍ه]/ نگارش رحیم اسمیزاده؛ استاد راهنما عادل آذر؛ استاد مشاور الهی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت دولتی",
        "مشخصات نشر": "[تهران]، ۱۳۸۳",
        "مشخصات ظاهری": "ن، [۲۱۰] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۴۶-۱۵۰",
        "شناسه افزوده": "آذر، ع‍ادل، ۱۳۴۵-۱۴۰۱.، استادراهنما ال‍ه‍ی، ش‍ع‍ب‍ان، ۱۳۴۲ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "سازمان سنجش آموزش کشور س‍ازم‍انه‍ای ع‍ل‍م‍ی\nف‍ن‍اوری اطلاع‍ات\nطرحه‍ای پ‍ژوه‍ش‍ی\nش‍ب‍ک‍هه‍ای رای‍ان‍های\nش‍ب‍ک‍هه‍ای اطلاعرس‍ان‍ی ایران",
        "چکیده": "در ایران دولت الکترونیکی به عنوان بخشی از طرح تکفا بنا به پیشنهاد سازمان مدیریت و برنامهریزی کشور در تاریخ ۹/۴/۱۳۸۱ در هیات وزیران به تصویب رسید که رسالت تامین انواع مختلف خدمات و امکانات را برای متقاضیان در کنار انبوهی از دیگر رسالتها را به دوش داشته و سازمان سنجش آموزش کشور نیز به عنوان بخشی از دولت و در ارتباط با سایر سازمانهای کشور، ایجاد و تقویت سازمان یکپارچه را به عنوان یکی از سرآمدترین اهداف خویش در پیش رو دارد. در این ارتباط تحقیق حاضر به عنوان عملکردی نظاممند و قابل ارزیابی با توجه به اهداف و ماموریتهای سازمان و تبیین اهداف مورد نظر، و تعیین امکانات و الزامات آن در سازمان سنجش آموزش کشور، به تشریح جایگاه فنآوری اطلاعات و برنامه دستیابی به آن پرداخته و سعی دارد موارد قابل پوشش را در قالب یک طرح جامع فنآوری اطلاعات بیان نماید."
    },
    "1504630": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۷",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۰",
        "پدیدآور": "اسمعیلیان،عبدالله",
        "عنوان و  نام پديدآور": "بررسی موانع موجود در راه خصوصیسازی شرکتهای دولتی و پیشبینی روند کنونی در برنامه سوم توسعه[پ‍ای‍انن‍ام‍ه]/ نگارش عبداله اسمعیلیان؛ استاد راهنما زهرا عابدی؛ استاد مشاور مهدی تقوی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت اجرایی",
        "مشخصات نشر": "[تهران]، ۱۳۸۲",
        "مشخصات ظاهری": "ص،۳۰۳ ورق: جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "شناسه افزوده": "ع‍اب‍دی، زه‍را، ۱۳۳۳ -، استادراهنما تقوی، مهدی، ۱۳۳۶ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران: ۱۳۷۹ - ۱۳۸۳ : ۱۳۷۹ - ۱۳۸۳ خ‍ص‍وص‍یس‍ازی\nش‍رک‍ته‍ای دول‍ت‍ی\nت‍وس‍ع‍ه اق‍ت‍ص‍ادی[۱]\nفعالیتهای اقتصادی\nب‍رن‍ام‍هه‍ای ت‍وس‍ع‍ه ایران",
        "چکیده": "تحقیق حاضر مشتمل بر ۶ فصل به علاوه ضمائم و پیوستها میباشد، در ابتدا به مبانی نظری خصوصیسازی و ادبیات مقوله خصوصیسازی در ایران و خارج اشاره گردیده است. سپس به تجربیات کشورهای مختلف پرداخته و در فصل جداگانه تجربیات ایران بحث میگردد. نتیچهگیری و پیشنهادات اجرایی نیز در پایان ارائه شده است. کشورهای در حال توسعه برای ورود به اقتصاد جهانی نیاز به بهرهگیری از مزیتهای نسبی و تمامی استعداد و توان نوآوری خود دارند و این مورد با بوروکراسی کند و غیر منعطف بخش دولتی در این نوع کشورها مهیا نمیشود. این کشورها نیازمند برقراری بنیانهای احترام به مالکیت و بسط آزادیهای اجتماعی و سیاسی قابل قبول، عرف بینالملل و آزادی عمل کارآفرینان در عرصههای اقتصادی میباشند، لذا گزینش خصوصیسازی هدفمند با رعایت نکات مذکور بخصوص ایجاد محیط رقابت در بازار همچنین محو انحصارات به این کشورها توصیه میشود."
    },
    "1504631": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۸",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۱",
        "پدیدآور": "پیبراه، همایون",
        "عنوان و  نام پديدآور": "رابطه نوسازی (Modernization) با رفتار مصرف کننده در ایران با تأکید بر فرهنگ تغذیه در طبقه متوسط[پ‍ای‍انن‍ام‍ه]/ نگارش همایون پیبراه؛ استاد راهنما عبدالحمید ابراهیمی؛ استاد مشاور ناصر میرسپاسی",
        "مقطع و رشته تحصیلی": "(دکترا): مدیریت بازرگانی، گرایش بازاریابی",
        "مشخصات نشر": "[تهران]، ۱۳۷۹",
        "مشخصات ظاهری": "ح، ۳۱۳ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۹۸- ۳۰۶",
        "شناسه افزوده": "اب‍راه‍ی‍م‍ی، ع‍ب‍دال‍ح‍م‍ی‍د، ۱۳۱۷ -، استادراهنما م‍ی‍رس‍پ‍اس‍ی، ن‍اص‍ر، ۱۳۱۳-، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "نوسازی\nرف‍ت‍ار اق‍ت‍ص‍ادی\nت‍غ‍ذی‍ه\nطب‍ق‍ه م‍ت‍وس‍ط ایران",
        "چکیده": "هدف پژوهش به بررسی رابطه نوسازی با رفتار مصرفکننده در ایران با تاکید بر فرهنگ تغذیه در طبقه متوسط پرداخته که از یک طرف متوجه رفتار مصرفکننده و فرهنگ تغذیه و از طرف دیگر متمرکز بر قشربندی و مقایسه الگوهای رفتار مصرفی در طبقات متوسط و اقشار آن است. جامعه آماری این تحقیق ایران بود که به دلیل وسعت قلمرو تنها محدود به تهران گردید. در نمونهگیری از روش نمونهگیری چند مرحلهای استفاده شده است. شاخصهای طبقات نیز قشر کاسب سنتی برای طبقه متوسط قدیم و کارمندان و پزشکان برای طبقه متوسط جدید در نظر گرفته شده است. فرهنگ تغذیه نیز بر پنج محور اساسی شامل: محیط غذا خوردن، آداب غذا، ابزار غذا، و نوع غذا و بازاریابی متمرکز است. نتایج نشان داد: به نظر میرسد که میان الگوهای رفتار مصرفی طبقه متوسط قدیم و جدید در ایران، از نظر فرهنگ تغذیه، تفاوت معنیداری وجود ندارد. نوسازی، فرهنگ تغذیه در ایران را تغییر داده است، نوع شغل، اشتغال زنان با فرهنگ تغذیه در ارتباط است. نوسازی، موجب رواج فرهنگ مصرف غذاهای آماده گردیده است. نوسازی، تنوعی در خرده فرهنگهای تغذیه اقشار مختلف طبقه متوسط جدید در ایران گردیده است. نتایج نشان داد میان الگوهای رفتار مصرفی طبقه متوسط قدیم و جدید در ایران از نظر فرهنگ تعذیه، تفاوت معنیداری وجود ندارد و نوسازی، فرهنگ تغذیه در ایران را تغییر داده است."
    },
    "1504632": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۹",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۲",
        "پدیدآور": "نبوی،ژاله",
        "عنوان و  نام پديدآور": "تأثیر خصوصیسازی بخش خدمات مشترکین برق و رضایت مشتریان در شرکت برق منطفه[صحیح: منطقه] تهران[پ‍ای‍انن‍ام‍ه]/ نگارش ژاله نبوی؛ استاد راهنما محمدعلی عبدالوند؛ استاد مشاور حمیدرضا سعیدنیا",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مدیریت بازرگانی، گرایش بازاریابی بینالملل",
        "مشخصات نشر": "[تهران]، ۱۳۸۲",
        "مشخصات ظاهری": "[۱۰۳] ورق: جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص.[۹۷-۹۸]",
        "شناسه افزوده": "ع‍ب‍دال‍ون‍د، م‍ح‍م‍دع‍ل‍ی، ۱۳۳۶ - ، استادراهنما سعیدنیا، حمیدرضا، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "شرکت سهامی برق منطقهای تهران خ‍ص‍وص‍یس‍ازی\nت‍وزی‍ع\nبرق نیرو\nص‍ن‍ای‍ع ب‍رق\nب‍ازار ی‍اب‍ی\nخدمات مشتری \nرض‍ای‍ت ایران\nتهران",
        "چکیده": "هدف از این رساله بررسی و تعیین چگونگی واگذاری بخش فروش و بازرگانی برق به واحدهای خصوصی کوچک از قبیل آژانسهای فروش برق میباشد . به نحوی که متقاضیان بتوانند بصورت راحتتری از خدمات قابل قبول برق برخوردار شوند. از آنجا که شرکتهای توزیع جزء شرکتهای خدمات دهنده بوده و خدمات آنها بازتاب اقتصادی، سیاسی و اجتماعی دارد و با توجه به اهمیت نقش مشتری و نگرش آنها در مورد نحوه ارائه خدمات از سوی سازمانها، امروزه پژوهشهای اجتماعی، راهحلهای کارآمدی را در جهت رضایت مشتریان پیشنهاد میکنند و لذا اکثر سازمانها و موسسات برای بهبود فعالیتهای خویش و رفع مشکلات مشتریان و در نتیجه جلب رضایت آنها بسوی نتایج پژوهشها و بخش افکار عمومی روی آوردهاند و به این نتیجه رسیدهاند که بررسی نظرات و مشکلات مردم و مشتریان میتوانند نقش بسزایی در بالا بردن سطح کیفیت و بهبود روشهای آنها داشته باشد."
    },
    "1504633": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۷",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۳",
        "پدیدآور": "علیرضایی،هدا",
        "عنوان و  نام پديدآور": "بررسی وجود ارتباط بین برخی شاخصهای بالینی ارزیابی زانو و لگن در افراد مبتلا به سندرم درد کشککی- رانی[پ‍ای‍انن‍ام‍ه]/ نگارش هدا علیرضایی؛ استاد راهنما جواد صرافزاده؛ استاد مشاور محمد کمالی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیوتراپی",
        "مشخصات نشر": "[تهران]، ۱۳۸۶",
        "مشخصات ظاهری": "[VI]،:مصور، جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۵۸-۱۶۴",
        "شناسه افزوده": "صرافزاده،جواد،      استاد راهنما کمالی، محمد، ۱۳۳۸ - ، استاد مشاور دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده علوم توانبخشی",
        "توصیفگر": "فیزیوتراپی\nکشکک زانو\nنشانهشناسی (پزشکی)\nزانوها\nلگن خاصره\nزن‍ان\nسندرمها ایران\nتهران",
        "چکیده": "پژوهش حاضر با هدف پیدا کردن وجود ارتباط بین برخی شاخصهای بالینی ارزیابی زانو و لگن در افراد مبتلا به PFPS و سالم صورت گرفت. مطالعه بر روی ۲۰ فرد سالم و ۲۰ فرد مبتلا به سندرم درد پتلوفمورال که براساس معیارهای ورود و خروج انتخاب گردیدند انجام گرفت. برای اندازهگیری متغیرهای مورد نظر از دستگاه لیزر ۷۴۳L۲۰، قدسنج و ابزار اندازهگیری فاصله عرضی ASISها و PSISها استفاده گردید. ارزیابیهای مدنظر شامل: اندازهگیری Q-Angle و A-Angle هر دو سمت، فاصله عرضی بین دو ASIS و دو PSIS، زاویه شیب و سطح تراز لگن در ارتفاع ASIS و PSIS از زمین، بودند. بنظر میرسد وجود ارتباط معنیدار بین متغیرهای ذکر شده بدنبال تغییرات بیومکانیکی در زنجیره بسته کینتیکی بیماران PFPS بوده باشد. در بررسی شاخصهای ناحیه لگن تفاوت معنیداری بین دو گروه بررسی حاضر بدست نیامد که این امر ممکن است به علت نحوه گروهیابی بوده باشد بطوریکه مبتلایان به PFPS مشکل و دردی در ناحیه کمر گزارش نکرده بودند بنابراین میتوان گفت از این نظر مشابه گروه سالم بودهاند."
    },
    "1504634": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۸",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۴",
        "پدیدآور": "امیرحسینی،حمید",
        "عنوان و  نام پديدآور": "بررسی تطبیقی میزان اعتماد مردم نسبت به اخبار شبکه خبر و شبکه ماهوارهای (تلویزیونی) VOA (صدای آمریکا، بخش فارسی) با تأکید بر چهار موضوع «انرژی هستهای، اوضاع فلسطین، اوضاع داخلی ایران و اوضاع عراق» از دیدگاه کارشناسان رسانهها (رادیو، تلویزیون و مطبوعات)[پ‍ای‍انن‍ام‍ه]/ حمید امیرحسینی؛ استاد راهنما محمد دادگران؛ استاد مشاور سعید سرایی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم ارتباطات، گرایش تحقیق",
        "مشخصات نشر": "[تهران]، ۱۳۸۶",
        "مشخصات ظاهری": "ی، [۱۸۵] ورق:جدول، نمودار، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۷۲-۱۷۵",
        "شناسه افزوده": "دادگ‍ران،سیدم‍ح‍م‍د، ۱۳۲۰ - ، استادراهنما سرابی، سعید، ۱۳۳۰ -، استاد مشاور دانشکده صدا و سیمای جمهوری اسلامی ایران",
        "توصیفگر": "اخ‍ب‍ار[۱]\nش‍ب‍ک‍هه‍ای ت‍ل‍وی‍زی‍ونی\nم‍اه‍واره ه‍ا\nرس‍ان‍هه‍ای گ‍روه‍ی\nاع‍ت‍م‍اد\nاوضاع سیاسی\nاوض‍اع اج‍ت‍م‍اع‍ی\nم‍ردم\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nان‍رژی ه‍س‍ت‍های فلسطین\nایران\nعراق",
        "چکیده": "به طور کلی موضوع اعتماد مردم نسبت به اخبار رسانههای جمعی از زمینههای مهم تحقیقاتی است که در ایران کمتر بدان پرداخته شده است. از این رو در پژوهش حاضر به مقایسه نظر کارشناسان در خصوص عوامل مؤثر بر اعتماد مخاطبان به خبرهای شبکه خبر سیما و شبکه ماهوارهای (تلویزیونی) صدای امریکا VDA پرداخته شده است. روش پژوهش پیمایشی (Survey) بوده است. حجم نمونه مورد بررسی ۱۰۵ نفر از کارشناسان ارتباطات هستند که با استفاده از روش نمونهگیری تصادفی ساده انتخاب شدهاند. روش گردآوری اطلاعات مصاحبه حضوری به وسیله پرسشنامه توسط محقق بوده است. براساس نتایج حاصل از این پژوهش ۹۴درصد کارشناسان معتقدند که مردم هر روز، اکثر روزها و بعضی از روزها بیننده شبکه خبر سیما هستند. ۵۶ درصد کارشناسان معتقدند مردم هر روز، اکثر روزها و بعضی از روزها بیننده شبکه ماهوارهای VOA هستند. از نظر کارشناسان ۴۴درصد مردم به ندرت بیننده شبکه ماهوارهای VOA بوده و یا اصلا بیننده این شبکه ماهوارهای نیستند. کارشناسان معتقدند که ۱۹درصد جوانان، ۵۰ درصد میانسالان و ۱۱درصد سالمندان بیشتر بیننده شبکه خبر سیما بوده در حالی که همین کارشناسان معتقدند ۲۷درصد جوانان، ۴۷درصد میانسالان و ۱۲درصد سالمندان بیشتر بیننده شبکه ماهوارهای VOA  هستند و سایر نتایج پژوهش در خود اثر به طور مفصل شرح داده شده است."
    },
    "1504635": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۸۹",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۵",
        "پدیدآور": "علیشاهی،فاطمه",
        "عنوان و  نام پديدآور": "بررسی رفتارهای پرخطر جنسی قبل و بعد از آموزش راههای انتقال اچ.آی.وی/ ایدز (AIDS/HIV) و شیوههای پیشگیری از آن[پ‍ای‍انن‍ام‍ه]/ پژوهشگر فاطمه علیشاهی؛ استاد راهنما علیمحمد موسوی، محمود میرزمانی بافقی ؛ استاد مشاور عبدالجواد احمدی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): روانشناسی عمومی",
        "مشخصات نشر": "[قزوین]، ۱۳۸۶",
        "مشخصات ظاهری": "د، [۱۰۵] ورق: جدول، پرسشنامه",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص.۸۶-۹۹",
        "شناسه افزوده": "موسوی، سید علیمحمد، ۱۳۳۶ -، استادراهنما میرزمانی بافقی،محمود،    استادراهنما اح‍م‍دی، ع‍ب‍دال‍ج‍واد، ۱۳۳۸ -، استاد مشاور دانشگاه بینالمللی امام خمینی(ره).  دانشکده علوم اجتماعی",
        "توصیفگر": "زن‍ان\nرف‍ت‍ار ج‍ن‍س‍ی\nروسپیان\nبیماریهای آمیزشی\nاطلاعرسانی\nای‍دز\nپیشگیری\nآس‍ی‍به‍ای اج‍ت‍م‍اع‍ی",
        "چکیده": "پژوهش حاضر به منظور بررسی تاثیر آموزش راههای انتقال ایدز/ اچ. آی. وی (AIDS/ HIV) در کاهش رفتارهای پرخطر جنسی در زنان خیابانی انجام شد. افزون بر هدف اصلی، راهکارهای مدیریت خود و مهارت تصمیمگیری نیز مدنظر بود. از جامعه زنان خیابانی شهر تهران، به شیوه نمونهگیری تصادفی ساده تعداد ۸۰ زن خیابانی در دامنه سنی ۵۵-۱۵ انتخاب شدند. افراد نمونه به وسیله پرسشنامه محقق ساخته مربوط به رفتارهای پرخطر جنسی مورد بررسی قرار گرفتند. این گروه در معرض آموزش روشهای انتقال ایدز/ اچ. آی. وی (AIDS/ HIV) قرارگرفتند و پس از آن مجددا ارزیابی شدند. نتیجه دوباره سنجش (قبل و بعد از آموزش) با آزمونهای آماری t و ضریب همبستگی تجزیه و تحلیل شد. نتیجه نشان داد که رفتارهای پرخطر جنسی زنان خیابانی بعد از آموزش کاهش معناداری نشان میدهد. گرچه پذیرش آموزش و تاثیر آن، به بافت اجتماعی و به خصوص وضعیت اقتصادی- اجتماعی و نیازهای بهداشتی و طبی زنان خیابانی ارتباط دارد.                                                                                                              واژگان کلیدی: رفتارهای پرخطر جنسی، آموزش، اچ. آی. وی/ ایدز (HIV/ AIDS)، پیشگیری، زنان خیابانی."
    },
    "1504636": {},
    "1504637": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۹۰",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۳۷",
        "پدیدآور": "باقری گرمارودی، امیر",
        "عنوان و  نام پديدآور": "تفکیک بافتهای سرطانی و سالم انسان با استفاده از میکرواسپکتروسکوپی مادون قرمز تبدیل فوریه میانی و تکنیکهای شیمی سنجی و بررسی اثر نانو ذرات سیلیکا بر روی خصوصیات کامپوزیتهای پلیمری[پ‍ای‍انن‍ام‍ه]/ تدوین امیر باقری گرمارودی؛ استادان راهنما محمدرضا خانمحمدی، سیمین سامانی؛ استاد مشاور میرمحمد علوی نیگجه",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی",
        "مشخصات نشر": "[قزوین]، ۱۳۸۶",
        "مشخصات ظاهری": "۱۷۷ورق:مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۷۶- ۱۷۷",
        "شناسه افزوده": "خانمحمدی خرمی، محمدرضا، ۱۳۴۳ - ، استادراهنما سامانی، سیمین،         استاد راهنما علوینیگجه، میرمحمد، استاد مشاور دانشگاه بین المللی امام خمینی(ره). دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "سرطانهای کولون(پ)\nسرطانهای مری(پ)\nسرطانهای معده(پ)\nاشعه مادون قرمز(پ)\nتحلیل فوریه(پ)\nبافتها\nرزینهای کامپوزیتی(پ)\nنانوذرات\nتفکیک (شیمی)\nپلیمرها",
        "چکیده": "میکرواسپکتروسکوپی مادون قرمز تبدیل فوریه همراه با تکنیک بازتابش کلی کاهش یافته برای تشخیص سرطان کولون، معده و مری بر اساس پیامهای طیفی بافتهای تثبیت شده بکار گرفته شده. در مجموع ۷۸ بافت کولون، ۵۱ بافت معده و ۵۰ بافت مری برای مطالعات میکرواسپکتروسکوپی بکار رفتند. اصلیترین اختلافهای طیفی بین نمونههای سالم و سرطانی در ناحیه cm ۱۸۰۰-۹۰۰ مشاهده شد. بررسیهای موید این است که روش میکرواسپکتروسکوپی مادون قرمز تبدیل فوریه - باز تابش کلی کاهش یافته به همراه پردازش دادهها از طریق تکنیک تحلیل تفکیک خطی قابلیت مطاوبی به عنوان یک روش طبقهبندی مناسب در تشخیص سرطان دارد. در این روش نمونههای کولون با ۸/۹۵٪، نمونههای معده با ۹/۸۷٪، و نمونههای مری با ۹/۹۲٪ صحت طبقهبندی شدند. همچنین نتایج حساسیت و گزینش پذیری روش به ترتیب ۱۰۰٪ و ۱/۹۳٪ برای سرطان کولون، ۵/۸۷٪ و ۲/۸۸٪ برای سرطان معده و ۴/۷۱٪ پ ۱۰۰٪ برای سرطان مری محاسبه گردید. سرعت، صحت، سادگی و از همه مهمتر قابلیت ثبت آماری دادهها از مزایای اصلی روش جدید معرفی شده است.                                                                                                                                        واژگان کلیدی: کولون؛ معده؛ مری؛ سرطان؛ تشخیص؛ میکرواسپکتروسکوپی؛ ماون قرمز تبدیل فوریه؛ بازتابش کلی کاهش یافته؛ شیمی سنجی؛ تحلیل تفکیک خطی."
    },
    "1504638": {},
    "1504639": {},
    "1504640": {},
    "1504641": {},
    "1504642": {},
    "1504643": {},
    "1504644": {},
    "1504645": {},
    "1504646": {},
    "1504647": {},
    "1504648": {},
    "1504649": {},
    "1504650": {},
    "1504651": {},
    "1504652": {},
    "1504653": {},
    "1504654": {},
    "1504655": {},
    "1504656": {},
    "1504657": {},
    "1504658": {},
    "1504659": {},
    "1504660": {},
    "1504661": {},
    "1504662": {},
    "1504663": {},
    "1504664": {},
    "1504665": {},
    "1504666": {},
    "1504667": {},
    "1504668": {},
    "1504669": {},
    "1504670": {},
    "1504671": {},
    "1504672": {},
    "1504673": {},
    "1504674": {},
    "1504675": {},
    "1504676": {},
    "1504677": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۱",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۷۷",
        "پدیدآور": "میری میاندهی، وجیههالسادات",
        "عنوان و  نام پديدآور": "پژوهش و بررسی مباحث علوم قرآنی در تفسیر المیزان[پ‍ای‍انن‍ام‍ه]/ وجیههالسادات میریمیاندهی ؛ استاد راهنما کامران ایزدی ؛ استادان مشاور محمدرضا آرام، خلیلا... امینی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۲۰۷ورق:جدول",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۹۸-۲۰۵",
        "شناسه افزوده": "آرام، م‍ح‍م‍درض‍ا، ۱۳۲۸ - ، استاد مشاور ام‍ی‍ن‍ی، خ‍ل‍ی‍لال‍ل‍ه، ۱۳۰۹ -، استاد مشاور ای‍زدی م‍ب‍ارک‍ه، ک‍ام‍ران، ۱۳۴۲ -، استادراهنما دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "طب‍اطب‍ائ‍ی، سیدم‍ح‍م‍دح‍س‍ی‍ن، ۱۲۸۱ - ۱۳۶۰. المیزان فی تفسیر القرآن ع‍ل‍وم ق‍رآن‍ی\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا\nتفاسیر شیعه\nقرن ۱۴",
        "چکیده": "پژوهش شامل موارد ذیل است: تعریف علوم قرآنی و تقسیمات آن از نظرگاه قرآن پژوهان، بررسی مسئله اعجاز قرآن، و ماهیت و وجوهات آن از دیدگاه علامه طباطبایی، رد اشکالات و ایرادات معتقدین به \" صرفه \" درباره معجزه بودن قرآن، امکان و حکمت نسخ و آیات منسوخه از علامه، بررسی نظریات در معنای محکم و متشابه، فلسفه و حکمت وجود متشابهات در قرآن، تفسیر صاحب المیزان از واژه تاویل در آیه ۷ سوره آل عمران و فرق آن با تفسیر در مقایسه با نظریات دانشمندان قرآنی، مطرح کردن نظریات در معانی تاویل، تحلیل سیر تحول تفسیر و روشهای مختلف تفسیری، بیان ویژگیها و مضرات تفسیر به رای، ممیزات و مختصات تفسیر المیزان بر اساس روش تفسیری قرآن با قرآن، رای مسلمین و دلایل قائلین به عدم تحریف قرآن و استدلال در رد دلایل و استنادات قائلین به تحریف.                                                                                                                             کلیدواژهها: علوم قرآنی، تفسیر المیزان، اعجاز قرآن، نسخ در قرآن، محکم و متشابه قرآن، تفسیر و تاویل، تحریف ناپذیری قرآن."
    },
    "1504678": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۲",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۷۸",
        "پدیدآور": "حسینی، نرگس سادات",
        "عنوان و  نام پديدآور": "هدایت مآلی قرآن[پ‍ای‍انن‍ام‍ه]/نگارش نرگس سادات حسینی ؛ استاد راهنما احمد حسنیرنجبر ؛ استاد مشاور علیاکبر رشاد",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ح،۲۱۵ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۰۹-۲۱۴",
        "شناسه افزوده": "حسنی رنجبر، احمد، استادراهنما رش‍اد، ع‍ل‍یاک‍ب‍ر، ۱۳۳۵ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ق‍رآن[۱] ره‍ب‍ری\nانسان \nره‍ب‍ری\nت‍ح‍ل‍ی‍ل م‍ح‍ت‍وا",
        "چکیده": "پژوهش شامل موارد ذیل است: مفهوم شناسی، اقسام هدایت و مراتب آن، هدایت تشریعی، تحلیل هدایت مآلی قرآن، ادله و مویدات هدایت مآلی، روشهای قرآن در تحقیق طرق هدایت، بیدارگری و شکوفایی فطرت، نقش دین و قرآن در هدایت عقل، تدریج در هدایت، نتایج هدایتگر بودن قرآن، معناداری قضایای مندرج در قرآن، خطاناپذیری قرآن کریم و نزاهت آن از اغرا و اغوا، زبانشناسی قرآن، فهمپذیری قرآن، جامعیت و جاودانگی اسلام و مرجعیت و مجیت قرآن."
    },
    "1504679": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۳",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۷۹",
        "پدیدآور": "جعفرزاده، لاله",
        "عنوان و  نام پديدآور": "بررسی توقیعات امام مهدی(عج)[پ‍ای‍انن‍ام‍ه]/نگارش لاله جعفرزاده ؛ استاد راهنما مجید معارف ؛ استاد مشاور سیمیندخت شاکری",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "یا،۲۳۶ورق:جدول",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۲۸-۲۳۵",
        "شناسه افزوده": "م‍ع‍ارف، م‍ج‍ی‍د، ۱۳۳۲ -، استادراهنما شاکری، سیمیندخت، ۱۳۳۹-، استاد مشاور دانشگاه آزاد اسلامی. ( تهران شمال). دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "م‍ح‍م‍دب‍ن ح‍س‍ن (عج)، ام‍ام دوازده‍م، ۲۵۵ق - توقیعات\nتحلیل محتوا\nام‍ام‍ان[۱]\nس‍رگ‍ذش‍تن‍ام‍هه‍ای ف‍ردی",
        "چکیده": "پژوهش شامل موارد ذیل است: تاریخ زندگانی امام مهدی (ع)، فلسفه و چگونگی پیدایش توقیعات، مدارک و اسناد توقیعات در کتب روایی، بررسی موضوعات و مضامین توقیعات شامل مباحث اعتقادی، صدور توقیعات در پاسخ مسائل فقهی، پیشگویی از امور مخفی، نهانبینی و اخبار از غیب، پاسخ به درخواستهای مختلف شیعیان، وظایف و تکالیف شیعیان برای امور مختلف، صدور توقیعات به جهت دفع خطر از شیعیان، افشای تزویر گمراهان، منحرفان و مدعیان دروغین نیابت و وکالت لعن و تکذیب آنها بوسیله صدور توقیعات، نصب و تایید نواب و وکلا، دعای حضرت برای شیعان و یارانشان و برگزیدهای از توقیعات شریفه حضرت صاحبالامر"
    },
    "1504680": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۱۰ ۵۱-۳۹۴۳۴",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۰",
        "پدیدآور": "تفت، منا",
        "عنوان و  نام پديدآور": "بررسی حقیقت عده و احکام آن در فقه و حقوق[پ‍ای‍انن‍ام‍ه]/نگارش منا تفت ؛ استاد راهنما یدالله نصیریان ؛ اساتید مشاور حبیبه محمدیرفیعاستاد داور سام سواد کوهیفر",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ح،[۲۰۹]ورق:جدول",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۹۶-۲۰۸",
        "شناسه افزوده": "ن‍ص‍ی‍ری‍ان، ی‍دال‍ل‍ه، ۱۳۱۲ -، استادراهنما محمدیرفیع، حبیبه،        استاد مشاور دانشگاه آزاد اسلامی(تهران شمال). دانشکده الهیات و معارف اسلامی. گرایش فقه و مبانی حقوق اسلامی",
        "توصیفگر": "ح‍ق‍وق م‍دن‍ی\nف‍ق‍ه\nعده (فقه)\nطلاق\nح‍ق‍وق خ‍ان‍واده",
        "چکیده": "موضوع رساله، بررسی حقیقت عده و احکام آن در فقه و حقوق است. بر اساس این پژوهش عده حکمی ا ست که فقط بر زنان و با شرایط خاص واجب میشود و این حکم در صورت جدایی افرادی که با این زن رابطهی مشروع و زوجیت داشته باشد جاری میگردد. در مورد زنانی که شارع مقدس جواز عدم لزوم عده را برای آنها صادر کرده، مثل زنان یائسه، زن صغیره و زن غیر مدخوله، در بحث یائسگی موارد پزشکی و فیزیولوژی بدن زن نیز بررسی شده و عدم حیض زنان یائسه و صغیره و عدم اختلاط نسبت در زن غیر مدخوله علت عدم نگهداری این زنان در زمان تشریع حکم عده میباشد. البته امکان تعیین ماهیت و مصادیق زنان نابارور برعهدهی علم پزشکی است و در این رابطه تا حد امکان به کتب علمی پزشکی در این زمینه مراجعه شده است. همچنین مصلحت عده و نظریه تعبدی بودن حکم عده نیز مطرح شده است که نظر پژوهشگر تعبدی بودن حکم عده میباشد و مواردی که در این رابطه مطرح شده قابل توجیه و پذیرش هستند امام نمیتوانند علت  اصلی و قطعی حکم نگه داری عده باشد."
    },
    "1504681": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۵",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۱",
        "پدیدآور": "سوری، مریم",
        "عنوان و  نام پديدآور": "بررسی تطبیقی وصیت در فقه و حقوق[پ‍ای‍انن‍ام‍ه]/نگارش مریم سوری ؛ استاد راهنما حبیبه محمدیرفیع ؛ استاد مشاور محسن جابریعربلو",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ز،[۱۳۹]ورق",
        "يادداشت": "چکیده : فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۳۶-۱۳۸",
        "شناسه افزوده": "ج‍اب‍ری ع‍رب‍ل‍و، م‍ح‍س‍ن، ۱۳۱۹ -، استاد مشاور محمدیرفیع، حبیبه،        استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ح‍ق‍وق م‍دن‍ی\nم‍طال‍ع‍ات ت‍طب‍ی‍ق‍ی\nف‍ق‍ه\nوص‍یت",
        "چکیده": "در رساله حاضر وصیت و احکام، اقسام شرایط و ارکان آن در فقه و قانون مدنی مورد بررسی قرار گرفته است. بر اساس بررسی صورت گرفته به نظر میرسد که قوانین حقوقی در خصوص وصیت با نگاه جامع به نظر غالب فقهاء امامیه انشاء گردیده است، هر چند در این بررسی تلاش گردید که نظر اقلیت فقهاء امامیه و مذاهب چهارگانه اهل سنت (شافعی، حنبلی، حنفی و مالکی) در خصوص موارد اختلاف مورد اشاره قرار گیرد."
    },
    "1504682": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۶ ۵۱-۴۴۹۹۹",
        "اطلاعات مربوط به شناسه بازیابی": "ارسال به صحافی جهت اسکن",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۲",
        "پدیدآور": "طالبیان، زهرا",
        "عنوان و  نام پديدآور": "قاعده نفی عسر و حرج در بخشی از فقه و قانون مدنی[پ‍ای‍انن‍ام‍ه]/نگارش زهرا طالبیان ؛ استاد راهنما سام سوادکوهی ؛ اساتید مشاور علیرضا هدایی،محسن جابریعربلو",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ص،[۲۷۱]ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۲۶۴-۲۷۰",
        "شناسه افزوده": "سواد کوهی، سام        استاد راهنما ج‍اب‍ری ع‍رب‍ل‍و، م‍ح‍س‍ن، ۱۳۱۹ -، استاد مشاور هدایتی، علیرضا،        استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "قانون مدنی\nف‍ق‍ه\nاع‍س‍ار\nقاعده لاحرج\nاح‍ک‍ام ش‍رع‍ی",
        "چکیده": "در این تحقیق سیر تاریخی نگارش قواعد فقهی، قاهده نفی عسر و حرج، مبانی و مستندات قاعده لاحرج و رابطه لاحرج با تکالیف و احکام شرعی و دیگر قواعد فقهی بررسی شده است. یکی از نتایج مهم امتنانی بودن قاعده نفی عسر و حرج آن است که هرگاه سقوط تکلیف به موجب این قاعده مستلزم ایجاد عسر و حرج یا ضرر برای دیگری باشد قاعده مذکور بیاثر میگردد."
    },
    "1504683": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۷",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۳",
        "پدیدآور": "هاشمی پرپنجی، مریم",
        "عنوان و  نام پديدآور": "سیمای امام علی (ع) درصحاح سته[پ‍ای‍انن‍ام‍ه]/نگارش مریم هاشمیپرپنجی ؛ استاد راهنما سیمیندخت شاکری ؛ استاد مشاور عباس مصلاییپور",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۴",
        "مشخصات ظاهری": "ز،۱۸۲ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۷۵-۱۸۱",
        "شناسه افزوده": "شاکری، سیمیندخت، ۱۳۳۹-، استاد راهنما مصلاییپوریزدی، عباس، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "علیبن ابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ ق. اح‍ادی‍ث اه‍ل س‍ن‍ت\nص‍ح‍اح",
        "چکیده": "صاحبان صحاح سته احادیث بسیاری را در فضایل و مناقب حضرتش نقل نمودهاند؛ لیکن در رابطه با احایث وارده از رسولالله (ص) در موضوع امامت و وصایت امیرالمؤمنین (ع) به ذکر احادیث محدودی قناعت کردهاند و حتی با ذکر احادیثی که از عایشه نقل شده است درصدد برآمدهاند تا وصایت رسولالله را درباره ایشان نفی نمایند. البته در همان روایات اندک ولی متواتری که در رابطه با ولایت ایشان در صحاح سته آمده است مسئله امامت امیرالمؤمنین (ع) قابل اثبات است. ولی آنچه مهم است توافق همه مذاهب اسلامی بر ویژگیهای عالی اخلاقی و علمی و علاقه وافر رسولالله به ایشان است. ارائه چنین سیمایی از مولای متقیان از سوی صاحبان صحاح سته میتواند در مجموع ما را به نتایج خوبی در مسیر ارائه سیمای نورانی این امام همام به بشریت امروز برساند."
    },
    "1504684": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۸",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۴",
        "پدیدآور": " نصرتی، فاطمه صغری",
        "عنوان و  نام پديدآور": "بررسی ربای معاملی و قرضی و استثنائات آن در فقه و حقوق اسلامی[پ‍ای‍انن‍ام‍ه]/نگارش فاطمهصغری نصرتی ؛ استاد راهنما محمد موسویبجنوردی ؛ استاد مشاور مریم ابنتراب",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ز،۱۴۴ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۳۹-۱۴۳",
        "شناسه افزوده": "م‍وس‍وی ب‍ج‍ن‍وردی، م‍ح‍م‍د، ۱۳۲۵ -، استادراهنما ابن تراب، مریم،        استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ح‍ق‍وق اس‍لام‍ی\nف‍ق‍ه\nق‍رارداد ه‍ای پ‍ای‍اپ‍ای\nق‍رض\nرب‍اخ‍واری\nاسلام \nرب‍ا\nعقود و ایقاعات (فقه)",
        "چکیده": "در این پایاننامه ابعاد مختلف ربای قرضی و معاملی و استثنائات آن نظیر مبانی نظری و احکام ربا از دیدگاههای مختلف، مصادیق ربوی و غیر ربوی بودن معاملات، جنبههای مختلف ربای قرضی و معاملی، مشروعیت خسارت تاخیر تادیه و عقود اسلامی و عملیات بانکداری بدون ربا مورد تحلیل قرار گرفته است. به طور اجمال، چنانچه ثابت گردد داد و ستد خاصی از مصادیق رباست، یقینا حکم به حرمت آن داده میشود؛ ولی در صورتی که ناشی از نوسانات عمومی قیمتها، کاهش ارزش پول، تورم و نظایر آن باشد، در این حالات حکم به حرمت مشکل است، بلکه اباحه آن موجهتر به نظر میرسد و در مواردی که تنظیم عقود اسلامی در علمیات بانکداری نیز با شبه ربا همراه باشد، میتوان از طریق تجدیدنظر در فرایند تنظیم عقود، این شبهات را بر طرف نمود. در این پایاننامه اصطلاحات پیشنهاد شده در زمینه عقود اسلامی نیز نقل شده است."
    },
    "1504685": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۳۹",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۸۵",
        "پدیدآور": "باقیزاده لنگرودی، مریم",
        "عنوان و  نام پديدآور": "ادله نقلی اثبات وجود امام زمان- عجلالله تعالی فرجهالشریف[پ‍ای‍انن‍ام‍ه]/نگارش مریم باقیزاده لنگرودی ؛ استاد راهنما محمدباقر حجتی ؛ استاد مشاور صدیقه میرشمسی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ح،۲۰۴ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص ۱۹۶-۲۰۳",
        "شناسه افزوده": " حجتی، محمدباقر،        استاد راهنما میرشمسی، صدیقه،        استاد مشاور دانشگاه آزاد اسلامی(تهران شمال). دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "م‍ح‍م‍دب‍ن ح‍س‍ن (عج)، ام‍ام دوازده‍م، ۲۵۵ق - ق‍رآن[۱] اع‍ت‍ق‍ادات م‍ذه‍ب‍ی\nاح‍ادی‍ث\nمهدویت",
        "چکیده": "رساله حاضر کوششی است در حد توان که مسئله اعتقاد به امام زمان (ع) را از بعد روایات مورد بررسی قرار میدهد. این اعتقاد اصیل، بر پایه استوار نیازهای بنیادی و سرشته شده در نهاد و فطرت انسانها و همچنین نویدهای راستین همه انبیا و فرستادگان خداوند، در تمامی ادیان الهی، در سراسر اعصار و قرون، دارای ریشههای عمیق و انکارناپذیر در قرآن کریم و روایات حضرت رسول (ص) و ائمه معصومین علیهماالسلام میباشد که تماما به عنوان یکی از استوارترین ارکان اعتقادی اسلام در منابع متعدد و گسترده دانشمندان اسلامی از تمامی مذاهب جمعآوری و ذکر شده است. و کاملترین تصویر آن را در معارف تشیع میتوان یافت که به درستی پاسخگوی نیازهای انسان امروزی در تبیین سرنوشت بشریت و فرجام تاریخ میباشد."
    },
    "1504686": {},
    "1504687": {},
    "1504688": {},
    "1504689": {},
    "1504690": {},
    "1504691": {},
    "1504692": {},
    "1504693": {},
    "1504694": {},
    "1504695": {},
    "1504696": {},
    "1504697": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۴۰",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۹۷",
        "پدیدآور": "شجاعی، رقیه",
        "عنوان و  نام پديدآور": "فقر زدایی(مادی) با الهام از آیات الهی[پ‍ای‍انن‍ام‍ه]/نگارش رقیه شجاعی ؛ استاد راهنما علیاصغر باستانی ؛ استاد مشاور مریم حاجیعبدالباقی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد):  علوم قرآن و حدیث",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "ح،۱۹۰ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۸۴-۱۸۹",
        "شناسه افزوده": "باستانی، علیاصغر،        استاد راهنما حاجی عبدالباقی، مریم،        استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ق‍رآن[۱] ع‍دال‍ت اج‍ت‍م‍اع‍ی\nاح‍ادی‍ث\nف‍ق‍ر",
        "چکیده": "در این رساله سعی بر آن است که علل مختلف فردی و اجتماعی مؤثر در بروز فقر و همچنین راههای مقابله با این پدیده مذموم با استفاده و استناد از آیات قرآن و احادیث بررسی شود. براین اساس انفاق، صدقه، خمس، زکات، پرداختهای واجب و مستحبی، صله رحم، تقوا، عدالت، نظارت مستقیم دولت، بازار مشترک اسلامی و ... از راههای فقرزدایی معرفی شده است."
    },
    "1504698": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۴۱",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۹۸",
        "پدیدآور": "دستمردی، افسانه",
        "عنوان و  نام پديدآور": "اسباب انحلال عقود در فقه و حقوق[پ‍ای‍انن‍ام‍ه]/نگارش افسانه دستمردی ؛ استاد راهنما علیرضا هدایی ؛ استاد مشاور حبیبه محمدیرفیع",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "۱۶۹ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۶۳-۱۶۸",
        "شناسه افزوده": "ه‍دائ‍ی، ع‍ل‍ی‍رض‍ا، استادراهنما محمدی رفیع، حبیبه،        استاد مشاور دانشگاه آزاد اسلامی. (تهران شمال). دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ح‍ق‍وق م‍دن‍ی\nف‍ق‍ه\nع‍ق‍ود\nح‍ق‍وق اس‍لام‍ی\nان‍ح‍لال ق‍رارداد",
        "چکیده": "یکی از قواعد مهم و معروف در حقوق اسلامی قاعده اصاله الزوم در عقود است که در این رساله به آن پرداخته شده است. عقد لازم میتواند به چند صورت از این اصل خارج شود و منحل شود، منحل شدن عقد یا از طریق انفساخ است که انفساخ عبارت است از اینکه هرگاه عقد یا ایقاع صحیحا واقع شود و سپس به سببی از اسباب قهرا منحل شود بطوریکه قصد و انشاء فعلی بر انحلال لازم نباشد. یا از طریق فسخ است که عبارت است از پایان دادن به هستی حقوقی قرارداد به وسیله یکی از دو طرف یا شخص ثالث. یا از طریق اقاله است که اقاله برهمزدن معامله است با تراضی و سازش طرفین معامله که به جهت اینکه رضایت طرفین در آن شرط است از آن به تفاسخ و تقابل نیز تعبیر میشود. همچنین انحلال یک عقد ممکن است به خاطر تلف مبیع قبل از قبض باشد یعنی هرگاه بعد از عقد قبل از تسلیم کالا به مشتری چنانچه مبیع نزد فروشنده تلف گردد عقد منحل میشود."
    },
    "1504699": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۳۹۴۴۲",
        "شماره کتابشناسی ملی": "۱۵۰۴۶۹۹",
        "پدیدآور": "کوشکستانی، عادله",
        "عنوان و  نام پديدآور": "بررسی تکرار و تعدد جرم در فقه و حقوق[پ‍ای‍انن‍ام‍ه]/نگارش عادله کوشکستانی ؛ استاد راهنما احمد باقری ؛ استاد مشاور محمد موسویبجنوردی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد ):  فقه و مبانی حقوق اسلامی",
        "مشخصات نشر": "تهران، ۱۳۸۵",
        "مشخصات ظاهری": "[۱۷۵]ورق",
        "يادداشت": "چکیده: فارسی- انگلیسی",
        "یادداشت": "کتابنامه: ص. ۱۷۰ - ۱۷۴",
        "شناسه افزوده": "ب‍اق‍ری، اح‍م‍د، ۱۳۴۱ -، استادراهنما م‍وس‍وی ب‍ج‍ن‍وردی، م‍ح‍م‍د، ۱۳۲۵ -، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال. دانشکده الهیات و معارف اسلامی",
        "توصیفگر": "ح‍ق‍وق م‍دن‍ی\nج‍رم م‍ت‍ع‍دد\nح‍ق‍وق ج‍زا\nف‍ق‍ه\nتکرار جرم",
        "چکیده": "در این نوشتار سعی شده است پیرامون دو مبحث عمده حقوق جزا، یعنی تکرار جرم و تعدد جرم بررسی تطبیقی میان فقه و حقوق وضعی ایران به عمل آید. در این رهگذر از یک سو مفهوم آنها برپایه نظر فقیهان و حقوقدانان تبیین شده است و از دیگر سو احکام فقهی حقوقی آنها با ملاحظه اصول و قواعد جزایی حاکم بر مکتب فقهی اسلام، مورد تحقیق و پژوهش قرار گرفته است."
    },
    "1504700": {}
}