{
    "1587501": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۲۹۷",
        "سرشناسه": "س‍م‍رق‍ن‍دی، ن‍ص‍رب‍ن م‍ح‍م‍د،      - ۳۷۵ق.",
        "عنوان قراردادي": "ت‍ن‍ب‍ی‍ه ال‍غ‍اف‍ل‍ی‍ن .ف‍ارس‍ی",
        "عنوان و  نام پديدآور": "ترجمه تنبیه الغافلین[نسخه خطی]/ مترجم: حسین بن محمود بن علی تلجابی؟؛ نویسنده متن: ابولیث نصر بن محمد بن احمد بن ابراهیم بن خطاب سمرقندی",
        "وضعیت استنساخ": "قرن۱۱ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. الحمدلله رب العالمین والصلوة والسلام علی محمد و آله اجمعین بدان این مختصریست در علم تذکیر و وعظ و حکایات  از احادیث صحیفه گزیده مصطفی ...سخنان علما مشایخ و انتخاب از کتاب عزیز و درکه ترجمه کتاب تنبیه الغافلین بدست فقیر  حقیر حسین ابن محمود ابن علی ...\nانجام: ناتمام: ... فرمود که دو رکعت نماز بنده بگذارد حق تعالی ثواب حج بدهد و او را بتر باشد از دنیا و آنچ در دنیا است و رسول صلی الله علیه و سلم فرمود هر که نماز بامداد بگذارد و بنشیند تا آفتاب بر آید بعد از آن چهار رکعت نماز بگذارد حق تعالی بفرماید ثواب حج و عمر تمام در دیوان اعمال او بنویسد و هر که بیست رکعت نماز بگذارد پیوسته",
        "مشخصات ظاهري": "۸۹برگ، ۱۷سطر: ۸۵×۱۳۰؛ قطع:۱۲۴×۱۹۳",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ: هندی نخودی\nتزئینات متن:عناوین و خطوط بالای عبارات به سرخی\nنوع و تز ئینات جلد:  مقوایی با روکش تیماج سرخ، حاشیه جدول و ریسهای، دارای ترنج و سرترنج با نقوش گل و  برگ ختایی ضربی، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۳الف: شعری با آغاز مکه که آه فقیران شبی برو تازد * فغان و ناله به عرش ملائک اندازد، رباعی: صد سال در آتشم اگر مهل بود * آن آتش سوزنده مرا سهل بود / با مردم نااهل مبادا صحبت *  کز مرگ بتر صحبت نااهل بود، ۹۸ب: غزلی با آغاز لای شراب میکده تا دم کشیده ایم\nحواشی اوراق:۲الف: شعر با آغاز هر که آمد بجهان اهل فنا خواهد بود",
        "معرفی نسخه": "اثر حاضر، رساله در علم تذکیر، وعظ و حکایات که از احادیث پیامبر(ع)، بزرگان مشایخ، انتخاب کتاب عزیز (احتمالا آثار عزیزالدین نسفی) و درکه ترجمه کتاب تنبیهالغافلین است . نام مولف(مترجم)در مقدمه حسین بن محمود بن علی آمده  که در  فهرست نسخههای امام صادق قزوین (۱: ۶۷) بدون نام مولف می باشد. از زندگی مولف(مترجم) اطلاعی بدست نیامد. این اثر مشتمل بر ۱۹ فصل و در فهرست مجلس (۳۸: ۲۷) نسخهای  به نام راحتالواعظین از فضلالله سنامی شناسانده  شده دارای ۱۹ باب که فهرست و ترتیب عناوین آن با نسخه حاضر یکسان است. در مقدمه این رساله نسخه دارای ۱۹ فصل اما در میان اثر یازده فصل بیشتر ندارد. فهرست عناوین آن چنین است: فصل اول در دوستی دنیا و ترک آن، فصل دویم در خوف فزع قیامت و اهل آن، فصل سیوم در صفت دوزخ و صفت آن، فصل چهارم  در صفت بهشت و اهل ان، فصل پنجم در حق مادر و پدر و همسایه و خویشان، فصل ششم در منع  از خمر خوردن ، هفتم در بیان ربا دادن و خوردن آن، فصل هشتم در بیان زکات و فضیلت صدقه  دادن، فصل نهم در فضیلت نماز خواندن،  فصل دهم در فضیلت قرآن خواندن، فصل یازدهم در فضیلت رزه ماه رمضان، (در فهرست آغازین در فضیلت حق شوهر و زن بر یکدیگر)، فصل دوازدهم در منع از دروغ و حفظ زبان، فصل سیزدهم در منع از غیبت و سخن چینی،فصل چهاردهم در منع از زبان از حسد و ترک آن، فصل پانزدهم در منع کبر و عجب، فصل شانزدهم در خشم فروخوردن، فصل هفدهم در موعظت و نصیحت، فصل هژدهم در قصه ابوشحمه رضی الله عنه، فصل نوزدهم در موعظت به نظم شیخ عطار. فهرست عناوین متن (بعد از فصل ۱۱) چنین است: باب ششم در فضیلت مهتر (ع) و در معجزه ایشان)، باب هفتم در فضیلت حضرت محمد(ع) و در معجزات ایشان، باب نهم مجروح کردن دندان پیغامبر(ع)،  باب دهم در التماس خوجه عالم (ع) در حضرت ذوالجلال ، باب یازدهم حکایت امیر المومنین و فاطمه(ص)، باب دوازدهم در حکایت ماریه قبطی خذمت کار پیغامبر(ع)،باب سیزدم در فضیلت جوانا یوسف صفات،باب چهاردهم خالد بن ولید، باب پانزدهم در فضیلت بلال، باب شانزدهم در نصیحت کردن لقمان حکیم مر پسر خود را،باب هفدم در ایمان آوردن، باب هژدهم سلطان ابراهیم ادهم،باب نوزدهم در حکایت مرد سخی و زن بخیل،باب بیستم در حکایت آذر بت تراش،باب بیستو یکم در حکایت طوطی به نزد مهتر سلیمان(ع)، باب بیست و دویم در حکایت آذر و خوجه حسن بصری، باب بیست و سیوم در حکایت شیطان مردود ، باب بیست و چهارم در حکایت پادشاهی نشابور با مظلوم و ملایم، باب بیست و پنجم در حکایت خواجه ربیع حسام  قدس الله روحه با دختر خود ، باب بیست و ششم در حکایت خواجه سفیان سوری،باب بیست و هفتم در حکایت خواجه حسین نوری، باب بیست و هشتم در حکایت خواجه برسیا،، باب بیست و نهم در فضیلت ماه رمضان",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱ب: مهر چهار گوش با نشان«  محب الله سید محمد افضل - طالب الله سید محمدافضل ۱۲۵۲»",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۲۶لکه قهوهای، رطوبت، پخش شدگی مرکب، مرمت غیر اصولی",
        "يادداشت کلی": "زبان:فارسی",
        "منابع اثر، نمايه ها، چکيده ها": "امام صادق(قزوین) ۱: ۶۷؛ فهرست خطی فارسی پاکستان(نوشاهی) ۱: ۵۴۶",
        "منبع تهیه": "خریداری از یعقوب جعفری در تاریخ ۱۵/۸/۸۷",
        "عنوانهای ديگر": "سراج الابرار و منهاج الاانوار",
        "موضوع": "اخلاق اسلامی \nIslamic ethics",
        "شناسه افزوده": "تلجابی، حسین بن محمود، مترجم",
        "منشاء اثر": "جعفری، یعقوب، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587502": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۲۹۸",
        "سرشناسه": "اب‍ن خ‍طی‍ب، م‍ح‍م‍د ب‍ن ع‍ب‍دال‍ل‍ه، ۷۱۳-۷۷۶ق.",
        "عنوان و  نام پديدآور": "مشکوةالمصابیح[نسخه خطی]/ محمد بن عبدالله بن خطیب عمری تبریزی",
        "وضعیت استنساخ": "قرن۱۲ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. ال‍ح‍م‍دالل‍ه ن‍ح‍م‍ده و ن‍س‍ت‍ع‍ی‍ن‍ه و ن‍س‍ت‍غ‍ف‍ره و ن‍ع‍وذ ب‍ال‍ل‍ه م‍ن ش‍رور ان‍ف‍س‍ن‍ا و من سیئات اعمالنا من یهده الله ... ام‍ا ب‍ع‍د ف‍ان ال‍ت‍م‍س‍ک ب‍ه‍دی‍ة لا ی‍س‍ت‍ت‍ب الا ب‍الاق‍ت‍ف‍اء ل‍م‍ا ص‍در م‍ن م‍ش‍ک‍وته  والاعتصام ... و ک‍ان ک‍ت‍اب ال‍م‍ص‍اب‍ی‍ح ال‍ذی ص‍ن‍ف‍ه الام‍ام محیی ال‍س‍ن‍ة\nانجام: ...  هذا حدیث حسن قال المولف الکتاب  شکرالله سعة و اتم علیه نعمته قد وقع افراغ من جمع الاحادیث النبویة آخر یوم الجمعة من رمضان عند رویة هلال شوال سنه سبع و ثلاثین و سبعمائة بحمد الله و حسن توفیه والحمد لله رب العالمین والصلوة والسلام علی رسوله  محمد و آله و اصحابه اجمعین",
        "مشخصات ظاهري": "۹۴برگ، ۱۵سطر:۱۱۰×۱۵۵؛ قطع:۱۹۰×۲۵۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ: هندی نخودی\nتزئینات متن:جدول دور متن به لاجورد و سرخ، عناوین و خطوط بالای واژهها به سرخی\nنوع و تز ئینات جلد:مقوایی با رویه کاغذ نخودی، عطف تیماج قهوهای، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۱الف: رباعی با آغاز مشکات مصابیح دهد نور دلت * وز نور دلت آینه شود آب و گلت، یادداشتی در باب نشانه های متنی کتاب مصابیح  از محمدعصمة بن محمود بن نعمة الله بخاری\nحواشی اوراق: نسخه در حاشیه با نشان« صح» تصحیح شده است.دارای حواشی با نشان «علی قلی »",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۲۷۵۵(۲۷۵۵ع) در جلد ۱۳فهرست همین کتابخانه",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱الف: دارای دو مهر بادامی و بیضی مخدوش\nیادداشت های تملک:۱الف: یاداشت تملک مالک بدون ذکر نام و مهر مخدوش",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۲۶رطوبت، امحاء مهر از عمد، پارگی لبه برگ ها، مرمت غیر اصولی،لکه قهوهای،پخش شدگی مرکب، برگ آخر نونویس",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت باز تکثير": "این اثر در دمشق بین سالهای ۱۹۶۲-۱۹۶۰م به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "کشفالظنون ۲: ۱۶۹۹؛ الاعلام زرکلی ۷: ۱۱۲؛ معجم المطبوعات العربیه ۱: ۶۲۷؛ ملی ۱۳: ۲۲۶؛ ملک ۱: ۴۹۸",
        "منبع تهیه": "خریداری از یعقوب جعفری در تاریخ ۱۵/۸/۸۷",
        "عنوانهای ديگر": "مشکاةالمصابیحالذی فیه لفتح ابوابالشریعة",
        "موضوع": "احادیث اهل سنت -- قرن ۸ق.\n*Hadith (Sunnites) -- Texts -- 14th century",
        "منشاء اثر": "جعفری، یعقوب، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587503": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۲۹۹",
        "سرشناسه": "سمرقندی، مسعودبن یوسف",
        "عنوان و  نام پديدآور": "صلوة مسعودی[نسخه خطی]/ مسعود بن محمود بن یوسف سمرقندی",
        "وضعیت استنساخ": "۲۸ ربیع الاول ۱۰۸۶= ۱۸ جلوس والا شاهیق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. الحمد لله الذی اعز العلم والعلماء و اذلا الجهل والجهلاء و بین... چنین گوید جمع کننده این مسایل شیخ فقیه زاهد مسعود بن [محمود] مسعود بن یوسف سمرقندی غفر الله له و لوالدیه و لاسلافه که ما ماموریم بطلب کردن  علم فقه بحکم این حدیث فقال رسول علیه السلام اطلبوا العلم ولو بالصین...\nانجام: ... برکنند پاک شود و اگر آب مشکوک در چاه ریختند حسن زیاد از ابوحنیفه روایت میکند که چند دلو برکشند تا پاک شود مختار خواجه امام زاهد فخر رح  اینست که بیست دلو کشند پاک شود اما در شرح از محمد رح روایت است که کل آب را بر کشند که از وی که پلید شده است از برای آنکه تا پاک و پاک کننده نشود والله اعلم بالصواب\nانجامه:  تمت تمام شد دفتر کلان صلوة مسعودی بعون الله الملک الوهاب روز یکشنبه بتاریخ ۲۸ شهر ربیع الاول سنه ۱۰۸۶ جلوس والا شه ۱۸ یکپاس روز برآمده بود که تمام شد تم تم تم",
        "مشخصات ظاهري": "۲۶۱برگ، ۱۹سطر: ۱۵۰×۲۳۵؛ قطع: ۲۲۰×۳۱۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ:هندی نخودی\nتزئینات متن:عناوین و خطوط بالای عبارات به سرخی\nنوع و تز ئینات جلد: مقوایی با روکش گالینگور قهوهای، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "حواشی اوراق:رساله در حاشیه تصحیح شده و نسخه بدل دارد.",
        "معرفی نسخه": "مسعود بن محمود بن یوسف سمرقندی یکی از عالمان فقهی سده ۶ یا ۷ق است از زندگانیاش اطلاعی بدست نیامد. نسخه حاضر، اثر درباره مسائل نماز با عناوین «مسئله» که شامل دو جلد است. مولف در لا به لای اثرش حکایت هایی در باب آن مسئله و موضوع می آورد. مسعودی نیز از منابع و افرادی چون فتوی خواجه امام منصور ماتریدی،شرح طحاوی، جامع الصغیر محمدحسن شیبانی،فتاوی قاقی خان، صلوة خواجه امام بکر خواهرزاده، خواجه امام زاهد، خواجه محمدابراهیم میدانی،فتاوی نجم الدین عمر نسفی، فتاوی خواجه امام محمد ولید سمرقندی، شیخالاسلام علاء الدین،صلاة خواجه امام سرخسی، خواجه امام نجمالدین دهقان حسن بهره برده است فهرست نسخه حاضر چنین است: باب اول در بیان مقدمه نماز، فصل اول در بیان مقدمه نماز، فصل دوم در مناقب امام اعظم، فصل سیوم در سبب ولادت امام اعظم، فصل در بیان رسیدن امانت رسول به اما ابوحنیفه، فصل چهارم در عهد امام اعظم (رح)،  باب در بیان نارسیدگان، باب دوم در بیان الفاظ کفر، باب در بیان دوازده مسئله، باب چهارم در بیان واجبات نماز، باب پنجم در بیان سنت های نماز، باب ششم در بیان آداب نماز، باب هفتم در بیان طهارت، باب هشتم در بیان استفراغ، فصل در بیان طهارت، باب در بیان مسواک، باب در بیان استنجاء و سنت طهارت، باب یازدهم در بیان  غسل، باب شانزدهم در بیان حیض زن، باب هفدهم در بیان غسل نفاس، باب هژدهم در بیان غسل نفاس، فصل در بیان چیدن ناخن، باب نوزدم در بیان شک در طهارت، باب بیستم در بیان فساد طهارت، باب بیست و یکم در بیان خنده قهقه در نماز، باب بیست  ودوم در بیان احکام خواب و آداب آن، باب بیست و سیوم در بیان، فصل در بیان قی فی الصوم، باب در بیان خلال، باب بیست و یکم در بیان جرح مسائل، باب دویم در بیان ژرده نهادن، باب بیست و سیوم در بیان حیض، باب بیست و چهارم در بیان لون حیض، فصل در بیان دم های فاسد، باب بیست و پنجم در بیان احکام عدت، باب بیست و ششم در بیان استبراء، باب سی ام در بیان استماع در حالت حیض، باب سی و یکم در بیان انتقال قدرت، باب سی و دوم در بیان اظهار فاسده، باب سی و سوم در بیان نقصان دم و طهر، باب سی و چهارم در بیان تورس دم، باب سی و پنجم در بیان رحم و نفاس تنفس، باب سی و ششم در خلال حیض، باب سی و هفتم در بیان اخلال نفاس، باب سی و هشتم در طهارت از نجاست، باب سی و نهم در بیان صید، باب چهلم در یول و ورثه حیوان، باب سی و ششم در بیان شراب، باب چهل و یکم در بیان شستن نجاست، باب چهل و دوم در بیان پس خورده، باب چهل و سیوم در بیان آب مستعمل، باب در بیان شرب، باب چهل و یکم در مسائل چاه. عناوین این نسخه به دلیل اشتباه کاتب پر از اشتباه است.",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۲۷رطوبت، پخش شدگی مرکب، آفت زدگی، گسیختگی شیرازه، پارگی برگها از عطف، خط خوردگی متن، امحاء مهر در ۸۳ب",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت باز تکثير": "این اثر در چاپخانه فتحالکریم بمبئی در ۳جلد به سال ۱۳۰۲ق به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "مشترک ۱۴: ۵۸۸؛ مشار ۳: ۳۲؛ گنج بخش ۴: ۲۲۴۹؛ موزه ملی کراچی ۸۳۵؛ همدرد کراچی ۱۶۸؛ دانشگاه شیرانی لاهور ۲: ۲۹۲؛ آثار فارسی چاپی شبه قاره(نوشاهی( ۱: ۵۳۳",
        "منبع تهیه": "خریداری از یعقوب جعفری در تاریخ ۱۵/۸/۸۷",
        "موضوع": "فقه حنفی -- قرن ۷ق.\nIslamic law, Hanafi -- 13th century",
        "منشاء اثر": "جعفری، یعقوب، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587504": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۰",
        "سرشناسه": "ن‍ظام‍ی، ال‍ی‍اسب‍ن ی‍وس‍ف، ۵۳۰؟ - ۶۱۴؟ق.\nNizami Ganjavi",
        "عنوان قراردادي": "خسرو  و شیرین \nKhosrow and shirin",
        "عنوان و  نام پديدآور": "خسرو و شیرین[نسخه خطی]/ الیاس بن یوسف نظامی گنجوی",
        "وضعیت استنساخ": "۱۳۱۰ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. خداوندا در توفیق بگشای *  نظامی را ره تحقیق بنمای / دلی ده کو یقینت را بشاید * زبانی کافرینت را سرآید...\nانجام: ... سخن را بر سعادت ختم کردم * ورق کاینجا رساندم درنوردم / روانش باد جفت کامرانی * که گوید رحمت حق بر نظامی\nانجامه: تمام شد کتاب نظامی بتوفیق حضرت سبحانی در آسنجران فراهان فی شهر ربیع الثانیه هزار و سیصد و ده من الهجرة علی یدالاقل السادات مهدی ابن محمدالفراهانی غفرالله لی و له",
        "مشخصات ظاهري": "۲۹۵برگ، ۱۲سطر: ۸۵×۱۴۰؛ قطع: ۱۴۰×۲۱۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق شکسته\nنوع کاغذ: فرنگی نخودی روشن\nنوع و تز ئینات جلد:مقوایی با روکش تیماج عنابی، دارای جدول ضربی، اندرون کاغذ گل بهی روشن",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۴ب: شعر با آغاز شقی تر طلب نه عالمتر * زانکه عالمتر است ظالم تر، تلقین شعری در خواب با آغاز: آنچه در خواب گفته شده * یا امیر المومنین پاکم نما؛ ۵الف و ب: جوهری شعری با آغاز: آن شغالان آمدند آنجا به جمع* همچو پروانه بگرداگرد شمع با تاریخ رجب ۱۳۰۴ق؛ شعر با آغاز صبح درآمد ز کوه مهر درخشان؛ ۶الف و ب:تعقیبات نماز صبح، حدیث نبوی با آغاز: ولا تکمل ایمان عبد، شعر فراق دوستان با جانم چنان کرد * که با گلشن کند باد خزانی، معنای لغت آفروشه با تاریخ ۱۳۱۶شمسی، شعر خاقانی با آغاز این است همان ایوان ؛ ۷الف و ب: نجم الدین زرکوب شعر با آغاز: دشکمن ما را سعادت یار باد، فرخی در مرثیه سلطان محمود خیز شاها که رسولان جهان آمده اند، شعری از ایرج میرزا با آغاز: طرب افسرده کند دل چو ز حد درگذرد نوشته شده در آسنجران در ۱۳۱۱بهمن ماه ، شعر ایرج میرزا  با آغاز تو ازین خلعت هستی چه تفاخر دارای، ۸الف و ب : شعر میرزاده عشقی با آغاز: خلقت من در جهان یک وصله ناجور بود، مهر انگشت در بالای صفحه، ۲۸۶الف و ب: یاداشت جلد کردن کتاب از مرحوم میرزا ابوالفتح قائم مقامی، یاداشت درباره بازگشت از مشهد و کتابت بیست کتاب و نسخه حاضر به تاریخ ۳ بهمن ماه ۱۳۱۰شمسی ، یاداشتی در باب خراب بودن قنات آسنجران و ظلم آقا میرزا کاظمخان سمیعی و ذکر حقوق ماهیانه هفتاد و پنج تومان، شعر حافظ دلم رمیده لولی وشیست شورانگیز، ۲۸۷الف و ب: شعر حافظ با آغاز: حسن تو همیشه در فزون باد * رویت همه سال لاله گون باد، یاداشتی درباب خط میرزا اسدالله خویی، ۲۸۸-۲۹۱ بخشی از دیباچه  و متن گلستان",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۱۷۸۸۰ در جلد ۵۱ فهرست همین کتابخانه",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۲۸پارگی اوراق،  گسیختگی شیرازه،لکه قهوهای، رطوبت، پخش شدگی مرکب، مرمت غیر اصولی،برگ های ۱-۳و ۲۹۲-۲۹۵ نانویس و سفید",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت باز تکثير": "این اثر به تصحیح وحید دستگردی در چاپخانه ارمغان تهران در ۱۳۱۳ش به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعة ۷: ۲۶۴؛ نسخهها ۴: ۲۶۸۵؛ مشترک ۷: ۸۸؛ مشار فارسی ۲: ۱۹۱۹؛ مرعشی ۳۷: ۳۲۱",
        "منبع تهیه": "خریداری از محمدرضامهرپرور درتاریخ ۴/۱۰/۸۷",
        "موضوع": "شعر فارسی -- قرن ۶ق.\nPersian poetry -- 12th century",
        "منشاء اثر": "مهرپرور، محمدرضا، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587505": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۱/۱",
        "شماره هاي شناسايي دیگر": "۲۸۳۰۱/۱",
        "عنوان و  نام پديدآور": "القرائات[نسخه خطی]/ ناشناس",
        "وضعیت استنساخ": "قرن ۹ ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. الحمدلله و به نستعین و صلی الله علی محمد و آله اجمعین اما بعد فان احق ما یتدبره[ذوالنهی بعد المعرفة بالله جل اسمه کتاب الله] الذی لا یاتیه الباطل من بین  یدیه و لا من خلفه تنزیل من حکیم حمید وفقك [الله للهدى و جنبك الردى ان اجمع لك] فی الجامع ذکر قراء العشرة...\nانجام: ...  لعلکم یتفکرون فی الدنیا والاخرة عدها الکوفی والمدنی الاخیر؟ ... عدد کلام هذه السورة فی حساب عطا ست الف و مائة و احدی.... و خمس مائه حرف حبر روی عن النبی صلی الله علی و آله انه  قال  من .... کالمراب .. فی سبیل الله .... روعته",
        "مشخصات ظاهري": "۱الف- ۵ب ، ۳۱۵الف- ۳۱۶ ( ۳۱۶برگ)، ۲۴سطر:۲۰۵×۲۷۰؛ قطع: ۲۵۲×۳۱۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ: سمرقندی نخودی\nتزئینات متن:عناوین، نشانهها به شنگرف و سیلو\nنوع و تز ئینات جلد:مقوایی با روکش تیماج قهوهای، حاشیه جدول و ریسهای، دارای ترنج و سرترنج و کتیبه با نقوش گل و برگ ختایی ضربی، اندرون کاغذ خاکستری",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۵الف:یاداشتهایی درباره حروف و اعداد سوره حمد و توحید با معنای آن، ۳۱۶ب: چند زایچه بدین ترتیب: تاریخ ملامحمد بن محمدسلیم یوم جمعه ۲۳ذی القعده سنه ۱۲۱۴، تاریخ تولد احمد بن محمدسلیم در ۲۰شهر ذی القعده ۱۲۱۵، تاریخ تولد علی یا علاء ۲ ربیع الاخر ۱۲۲۱، تاریخ تولد محمدامین ابن محمدکاظم جمعه تنگوزائیل ۱۰۰۶؟",
        "معرفی نسخه": "اثر حاضر، رساله کوتاهی در قرائت دهگانه با اختصار نامهای قاریان از مولفی ناشناس است. مولف در مقدمه از کتاب الکامل فی وجوه القرآن نام برده است. در فهرست مرعشی(۹: ۳۵۸) فهرستنویس با توجه به اینکه مولف کتاب الکامل را در مقدمه ذکر کرده احتمال دادهاندکه شاید مولف این رساله ابوالقاسم یوسف بن علی بن عباده هذلی مغربی(۴۶۵ق) باشد. سید محمدباقر حجتی در کشفالفهارس (۳۷۷) اسمی از نویسنده نبردهاند.فهرست عناوین این اثر چنین است: ذكر ترجمة أسامي القراء العشرة على طرف الاوراق و ترجمة اسامي رواتهم، فصل ، باب فی کیفیة جمع سورة القرآن، فصل، باب الهمزه، باب الاماله والتفخیم،جملة عدد ای القرآن، باب ترتیب سورالقرآن.",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۱پارگی لبهها و لت پشت جلد از عطف،جداشدگی و پارگی برگها از شیرازه، مرمت غیر اصولی، لکه قهوهای، رطوبت، جا به جایی برگها",
        "يادداشت کلی": "زبان:عربی",
        "منابع اثر، نمايه ها، چکيده ها": "آغازنامه(عربی)۲: ۱۷۰؛ مرعشی ۹: ۳۵۸؛ کشف الفهارس(حجتی) ۳۷۷",
        "منبع تهیه": "خریداری از علی مهدیزاده سلطانیه در تاریخ ۴/۱۰/۸۷",
        "صحافي شده در اين مجلد:": "قرآن، قرن۹ق6001228",
        "موضوع": "قرآن -- قرائت\nQur'an -- Readings قاریان عشره\n*Ten reciters of the Qur'an",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587506": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": " ۱۵۸۷۵۰۶",
        "عنوان و  نام پديدآور": "[ضامن آهو][پوستر]/[اثر] میرزابیگی",
        "وضعيت نشر": "[بیجا: بینا، ××۱۳]",
        "مشخصات ظاهری": "۱ پوستر:رنگی؛۶۸×۹۶ سم.",
        "چکيده": "تمثالی از امام رضا (ع) و شکارچی به همراه تصویری از نیمرخ آن حضرت در بالای پوستر با حاشیه کرم"
    },
    "1587507": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۲",
        "سرشناسه": "ج‍ام‍ی، ع‍ب‍دال‍رح‍م‍نب‍ناح‍م‍د، ۸۱۷ - ۸۹۸ ق.\n Jami,  Abd-ur-Rahman Ibn Ahmad",
        "عنوان و  نام پديدآور": "شواهدالنبوة لتقویة یقین اهلالفتوة[نسخه خطی]/ نورالدین عبدالرحمن بن احمد جامی",
        "وضعیت استنساخ": "اواخر محرم  ۹۹۶ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. الحمدلله الذی ارسل رسلا مبشرین ... اما بعد نموده میآید که نخستین رکن از ارکان اسلام اقرار بکلمه شهادتست و حقیقت ایمان تصدیق بمضمون آنکه مشتمل بر دو امر است یکی اقرار بوحدانیت حق سبحانه و تعالی و گرویدن باو و دوم اقرار بنوت و رسالت محمدصلی الله علیه و سلم و گرویدن باو...\nانجام: ... بان جرعه بستان جنان از خودش * که افتد ز خود بیخبر لایزال / درآن بخودی باز گشتش تو باش  * که حسن المأبی و نعم المأل\nانجامه: ... تمت الکتاب بعون الملک الوهاب فی اواخر شهر محرم الحرام سنه ست و تسعین و تسعمائه من الهجرة النبویة",
        "مشخصات ظاهري": "۲۱۵برگ، ۱۷سطر:۹۳×۱۴۶؛ قطع: ۱۶۵×۲۳۷",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nنوع کاغذ:سپاهانی نخودی\nتزئینات متن: عناوین و نشانهها به شنگرف\nنوع و تز ئینات جلد:مقوایی با روکش تیماج عنابی، دارای ترنج و سرترنج با نقوش گل و برگ ختایی ضربی، اندرون کاغذ نخودی",
        "معرفی نسخه": "برای توضیحات بنگرید به شماره بازیابی ۱۰۴۹۶-۵ (۴۹۶ف) در جلد ۱ فهرست همین کتابخانه.",
        "یاداشت تملک و سجع مهر": "یادداشت های تملک:۱الف: یاداشت خرید و تملک از محمدمیرزا خان از محمدشاه کانی ساکن نور پور به مبلغ پنج روپیه سکه",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۲۷پارگی برگ ها از لبه و عطف، لکه قهوهای، آفت زدگی، پارگی جلد از عطف و لبه، رطوبت",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت باز تکثير": "این اثر به تصحیح سید حسن امین از سوی دایرة المعارف ایرانشناسی در تهران در ۱۳۷۹ش به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "کشف الظنون ۲: ۱۰۶۶؛ الذریعة ۱۴: ۲۴۵؛ نسخه ها ۶: ۴۴۹۹؛ فهرستواره ۳: ۱۷۰۸؛ مشار فارسی ۳: ۳۳۱۹؛",
        "منبع تهیه": "خریداری از عباس محمدی در تاریخ ۴/۱۰/۸۷",
        "عنوانهای ديگر": "شواهد النبوة",
        "موضوع": "محمد (ص)، پیامبر اسلام، ۵۳ قبل از هجرت - ۱۱ق. -- معجزات\nMuhammad, Prophet -- Miracles نبوت خاصه\n*Nubuwat al-khassah",
        "منشاء اثر": "محمدی، عباس، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587508": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۳",
        "عنوان و  نام پديدآور": "قرآن[نسخه خطی]",
        "وضعیت استنساخ": "محمباقر اصفهانی، صفرالمظفر ۱۲۰۸ق.",
        "آغاز ، انجام ، انجامه": "آغاز: سوره فاتحة الکتاب  سبع آیات بسم الله الرحمن الرحیم الحمد لله رب العالمین الرحمن الرحیم مالک یوم الدین ایاک نعبد و ایاک نستعین اهدنا الصراط المستقیم صراطالذین انعمت علیهم غیرالمغضوب علیهم و لا الضالین و هی مدنیة بلا خلاف...\nانجام: ... سورة الناس ست آیات مکیة و یقال مدنیة بسم الله الرحمن الرحیم قل اعوذ برب الناس ملک الناس اله الناس من شر الوسواس الخناس الذی یوسوس فی صدور الناس من الجنة والناس\nانجامه: الحمدلله الذی وفقنی لاتمام هذاالکلام المجید و الفرقان السدید الذی لا یاتیه الباطل من یریده و لا من خلفه تنزیل من حکیم حمید یوم الجمعة شهر صفرالمظفر من سنه ۱۲۰۸ من الهجرة المبارکة المحترمة النبویة و انا الآثم الکاسر محمدباقر بالاصفهان صینت عن الحدثان  للمخدوم الاعز الاکرم و الزائر سیدالامم خیرالحاج الحاج محمدابراهیم وفقه الله تعالی فی الدارین  و برضائه و سروره فوصیة بالولدالرشید المطیع الوافی آقا محمدعلی زید عمره",
        "مشخصات ظاهري": "۲۶۲برگ، ۱۵-۱۷سطر: ۵۳×۱۰۰؛ قطع: ۷۵×۱۲۸",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:متن نسخ ، عبارات به رقاع\nنوع کاغذ:فرنگی نخودی\nتزئینات متن:۱الف و ۲۶۰ب - ۲۶۲الف   با ترنج و سرترنج به رنگ های زر و سرنج و دعای تلاوت قرآن اندرون آن به زر محرر، جدول دور متن به زر محرر، صفحات افتتاح با سرلوح و کتیبه مزدوج متناظر با نقوش اسلیمی و گل و برگ ختائی به رنگ های زر محرر، سرنج، سرخ، سفیداب، آبی و لاجورد، حاشیه صفحات افتتاح با شماری نیم ترنج با نقوش اسلیمی و گل و برگ ختائی به رنگ های زر محرر، سرنج، سرخ، سفیداب، آبی و لاجورد ، طلا اندازی  میان سطرها  در تمام صفحات به زر محرر، جدول دور متن و کمنداندازی  به زر محرر، ختم آیات به دایره مذهب مرصع به رنگ های زر، سرخ و لاجورد، علائم سجاوندی و عناوین سوره ها به سرخی، عناوین سورها اندرون کتیبه مذهب مرصع به رنگ های زر محرر، سرخ، لاجورد، سرخ، عناوین سورها و حزب ها و توضیحات مرتبط با متن در حاشیه درون نیم تاج به زر محرر ، سرخ و لاجورد\nنوع و تز ئینات جلد:لاکی روغنی با نقوش گل و برگ به رنگهای سرخ، زرد، سبز، حاشیه ریسهای با نقوش به رنگ های سرخ، زرد و سبز، جدول مزدوج به قلم زر، عطف تیماج مشکی، اندرون لاکی روغنی با نقوش گل و برگ ختائی افشان به قلم زر بر زمینه سرخ، حاشیه ریسهای با اشکال هندسی به زر بر زمینه مشکی ، جدول زر و مشکی",
        "يادداشت استنساخ": "کاتب نسخه را برای حاج محمدابراهیم(بای رضای فرزند محمدابراهیم آقا محمدعلی) کتابت کرده است.",
        "خصوصيات نسخه موجود": "حواشی اوراق:دارای حواشی به خط شکسته نستعلیق به خط محمد بن معصوم عبدالحسینی اصفهانی",
        "معرفی نسخه": "اثر حاضر، متن کامل قرآن است.",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۲ریختگی جلد روغنی از جلد، پارگی لبه برگ ها، گسیختگی شیرازه",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "خریداری از محمد علی یزدچی درتاریخ ۴/۱۰/۸۷",
        "شناسه افزوده": "اصفهانی، محمدباقر، قرن۱۳ق، کاتب",
        "منشاء اثر": "یزدچی، محمدعلی، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587509": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۴",
        "سرشناسه": "ش‍ی‍خ ب‍ه‍ائ‍ی، م‍ح‍م‍دب‍ن ح‍س‍ی‍ن، ۹۵۳ -۱۰۳۱ق.\nSheykh Bahaei, Mohammad ibn Hossein",
        "عنوان و  نام پديدآور": "زبدةالاصول[نسخه خطی]/ بهاءالدین محمد بن حسین عاملى، معروف به شیخ بهایی",
        "وضعیت استنساخ": "به احتمال قرن ۱۲ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. ابهی اصل یبتنی علیه الخطاب و اولی قول فصل ینتمی الیه اولوالالباب حمد من تنزه عن وصمةالتحدید و القیاس و تقدس عن ادراک العقول و الحواس ... و بعد فیقول راجی عفو ربه الغنی محمد المشتهر ببهاءالدین العاملی تجاوز الله عنه هذا ...\nانجام: ... و ما دلیل تاویله ارجح و یترکب المرجحات مثنی و ثلث و رباع فصاعدا فاتبع منها لاقوی و الزم ما هو اقرب الی التقوی و الحمدلله علی نعمائه و الصلوة علی سید انبیائه و اشرف اولیائه تمت الزبدة بحمدالله و حسن توفیقه.",
        "مشخصات ظاهري": "۱۰۸ برگ، ۷ سطر: ۵۵×۱۰۸؛ قطع: ۱۳۰×۱۹۲",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nنوع کاغذ: هندی؟ نخودی، آهارمهره\nتزئینات متن: عناوین به سرخی\nنوع و تز ئینات جلد: تیماج مشکی یک لا با جدول مزدوج و حاشیه ریسهای ضربی، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه : انجامه نویسنده در حاشیه برگ آخر نسخه با آغاز «صورة خطه دام ظله فرغ من نقله الی البیاض مؤلفه اقلالعباد عملا و اکثرهم رجاء و املا محمد المشتهر ببهاءالدین العاملی عامله الله بلطفه الخفی و الجلی فی ثانی عشر اول شهور السنة الثامنة العشر الثانی بعد الالف و الحمدلله اولا و آخرا و ظاهرا و باطنا» و نشان «بلغت قبالا» آمده است.\nحواشی اوراق: نسخه در حاشیه تصحیح شده و دارای توضیحات مفصلی با نشانهای «م د، م د م د ظله، منه، منه رحمةالله تعالی» است.",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۲۳۳۱ در جلد ۱۲ فهرست همین کتابخانه.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر: ۱ب، ۱۰۸ب: دو مهر بیضی با نقش «عبده عبدالعزیز الموسوی»، ۱۰۸ب: مهر چهارگوش مخدوش",
        "توضیحات نسخه": "نسخه بررسی شده. آذر ماه ۱۳۹۸، لکه، رطوبت، پخششدگی مرکب",
        "يادداشت کلی": "زبان: عربی\nتاریخ تالیف: ۱۲ محرم ۱۰۱۲ق.",
        "يادداشت باز تکثير": " این اثر در سال ۱۲۶۷ق در تهران به چاپ سنگی رسیده؛ پس از آن، بارها از جمله در سال ۱۳۸۱ش از سوی انتشارات مرصاد در قم، به چاپ رسیدهاست.",
        "منابع اثر، نمايه ها، چکيده ها": " الذریعة ۱۲: ۱۹؛ مشار عربی: ۵۰۴؛ هدیةالعارفین ۲: ۲۷۳؛ ملی ۱۲: ۷۰؛ دانشگاه ۱۶: ۱۵؛ ملک ۱: ۲۵۸؛ آستان قدس ۱۶: ۲۵۷؛ مجلس ۲۸: ۳۵؛ گلپایگانی ۴: ۲۲۳۰",
        "منبع تهیه": "خریداری از حسین بقائی در تاریخ ۱۱/۱۰/۸۷",
        "موضوع": "اصول فقه شیعه -- قرن ۱۱ق. \nIslamic law, shiites -- Interpretation and construction -- 17th century",
        "منشاء اثر": "بقایی، حسین، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587510": {
        "سرشناسه": "شریفزاده، احمد، ۱۳۳۵ - ",
        "عنوان و نام پديدآور": " اصول اعتقادی نیاز عقلانی/ احمد شریفزاده.",
        "مشخصات نشر": "تهران: انتشارات بنیاد خیریه الزهرا (س)، ۱۳۸۸.",
        "مشخصات ظاهری": "۹۴ص.: جدول.",
        "فروست": "سلسله مباحث معارفی طرح به سوی نور؛ ۷.",
        "شابک": "۴۵۰۰ ریال : 978-600-5289-36-7 ؛  ۱۰۰۰۰ ریال (چاپ دوم)",
        "وضعیت فهرست نویسی": "فاپا (برونسپاری)",
        "يادداشت": "چاپ دوم: بهار ۱۳۹۲.",
        "یادداشت": "کتابنامه: ص.۹۰؛ همچنین به صورت زیرنویس.",
        "موضوع": "شیعه -- اصول دین\nشیعه -- عقاید",
        "رده بندی کنگره": "BP۲۱۱/۵/ش۴۸الف۶ ۱۳۸۸",
        "رده بندی دیویی": "۲۹۷/۴۱۷۲",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۱۰",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "1587511": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۵",
        "سرشناسه": "نراقی، احمدبن محمدمهدی",
        "عنوان و  نام پديدآور": "معراج السعادة[نسخه خطی]/ احمد بن محمد مهدی بن ابیذر نراقی",
        "وضعیت استنساخ": "قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. معراج سعادت جاودانی و مفتاح ابواب فیوضات و جهانی ستایش و سپاس خداوندی است یکتا جل شانه و ستایش افزون از قیاس یگانه بیهمتا که از لمعات اشراقات فیض... چنین گوید گرفتار دام آمال و امانی و طالب سعادات جاودانی احمد بن مهدی ابن ابیذر...\nانجام: افتاده:... و ثقل طعام آدمی کسل و از عبادت مانع میشود  و الم گرسنگی نیز دل را مشغول میکند و از کار باز میدارد پس سزاوار آنست که چنین چیزی خورد که اثری از اکل  در او نباشد  تا شیوه بملائکه کرده که ایشان نه از ثقل معده و نه از گرسنگی متضرر میگردند و از این جهت حق سبحانه فرموده است",
        "مشخصات ظاهري": "۲۹برگ، ۲۶سطر: ۱۲۰×۲۰۵؛ قطع: ۱۷۵×۲۶۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی روشن، آهارمهره\nتزئینات متن: عناوین به شنگرف\nنوع و تز ئینات جلد:مقوایی با روکش گالینگور عنابیث، عطف گالینگور سرخ، اندرون کاغذ فرنگی فلفل نمکی",
        "معرفی نسخه": " بنگرید به شماره بازیابی ۱۴۶۶۹ در جلد ۴۰ فهرست همین کتابخانه. نسخه حاضر تا مقام چهارم در بیان قوه شهویه را در بردارد.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱الف: مهر بیضی با نشان« شیر علی»",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۳۰پارگی برگها از لبه و عطف، لکه قهوهای، رطوبت، پخش شدگی مرکب، مرمت غیر اصولی، افتادگی در انجام",
        "يادداشت کلی": "زبان:فارسی",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعه ۲۱: ۲۲۹؛ نسخه ها ۲: ۱۶۸۸؛ فهرستواره ۶: ۶۱۶؛ الهیات(مشهد) ۱: ۵۶۶؛ مجلس ۲/۲۷: ۸۶",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرد در تاریخ ۱۷/۱۰/۸۷",
        "موضوع": "اخلاق اسلامی -- متون قدیمی تا قرن ۱۴\nIslamic ethics -- Early works to 20th century",
        "منشاء اثر": "مستوفیفرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587512": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۶/۱",
        "شماره هاي شناسايي دیگر": "۲۸۳۰۶/۱",
        "عنوان و  نام پديدآور": "رساله در حساب[نسخه خطی]",
        "وضعیت استنساخ": "قرن۱۴ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. حساب شما و مبانی اعداد  شمار قانوی ایست برای خواندن و نوشتن اعداد شمار بر دو قسم است شمار لفظی و شمار خطی شمار لفظی آنست که باستعانت زبان اعداد را مینامیم شمار خطی آنست که اعداد موضوعه را ترسیم میکنیم...\nانجام: ... نسبت به یازده مساوی است با باقی مانده(ag+r) نسبت به یازده پس اگر این باقی مانده  مساوی a باشد میتوان تا اندازه از جهت غیر مطوئن بود  و در صورت عکس تقسیم را تجدید نمود فصل سیم خواص اعدا  اعداد اول تعریف",
        "مشخصات ظاهري": "۱الف- ۱۲ب(۴۷برگ)، ۱۸سطر: ۱۱۷×۱۶۵؛ قطع: ۱۴۸×۲۰۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:  نستعلیق شکسته\nنوع کاغذ:فرنگی (صنعتی) آهارمهره\nتزئینات متن:خط متن به جوهر آبی\nنوع و تز ئینات جلد:کاغذ شمیز ، رویه جلد طرح ابرو باد به رنگ های قهوهای و مشکی،عطف کاغذ طرح ابرو باد به رنگ عنابی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۱ب: یاداشت بدون عنوان با آغاز حضور مبارک جناب مستطاب اجل اکرم امجد عالی...",
        "معرفی نسخه": "اثر حاضر، رساله مختصری در شمار و مبانی اعداد و چهار عمل اصلی حساب(جمع، تفریق،ضرب و تقسیم ) است. مولف در ابتدا شما را بر دو قسم شمار لفظی و شمار خطی تقسیم نموده و سپس به توضیح و شرح آن و چهار عمل حساب پرداخته است.عناوین این رساله چنین است: شمار و مبانی اعداد، ترتیب خواندن ارقام و  مراتب درکلیه مبانی، جمع در مبانی مختلفه، تفریق در مبانی مختلفه، تقسیم در مبانی مختلفه، قاعدع برای تبدیل دستگاه اعشاری به دیگری، ضرب اعداد صحاح، تعریف تقسیم، فصل دویم قابلیت تقسیم اعداد، قابلیت قسمت بودن بر ۲، قابلیت قسمت بودن بر ۵، قابلیت قسمت بر ۳ و ۹، قابلیت قسمت بر ۷،قابلیت قسمت بودن بر مثبت غیر مشخص، امتحان اعمال اربعه حساب، امتحان عمل ضرب",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۲برگ آخر نانویس، نسخه ناتمام، پخش شدگی مرکب",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "صحافي شده در اين مجلد:": "حقیقةالشعر، قرن۱۴ق6004078\nتاریخ شعراء، قرن۱۴ق6004185",
        "موضوع": "حساب -- متون قدیمی تا قرن ۱۴\nArithmetic -- Early works to 20th century\nریاضیات\nMathematics",
        "منشاء اثر": "مستوفی، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587513": {},
    "1587514": {},
    "1587515": {},
    "1587516": {},
    "1587517": {},
    "1587518": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۷",
        "سرشناسه": "ن‍ص‍ی‍رال‍دی‍ن طوس‍ی، م‍ح‍م‍دب‍ن م‍ح‍م‍د، ۵۹۷ -۶۷۲ق.",
        "عنوان و  نام پديدآور": "اوصاف الاشراف[نسخه خطی]/خواجه نصیرالدین طوسی",
        "وضعیت استنساخ": "عبدالوهاب حسینی، ۱۳۱۵ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. سپاس بیقیاس بار خدائی را که بسبب آنکه هیچ عقل را قوت اطلاع بر حقیقت او نیست و هیچ فکر و دانش را وسع احاطت بکنه معرفت  او نه ... و محرر این رسالت و مقرر اینمقالت را بعد از تحریر کتابی که موسوم است باخلاق ناصری و مشتمل است بر بیان اخلاق کریمه و سیاسات مرضیه...\nانجام: ... الیه یرجع الامر کله اینست آنچه در این مختصر خواستیم که ایراد کنیم و اینجا سخن منقطع شود والسلام علی من اتبع الهدی سبحان ربک العزة عما یصفون و سلام علی  المرسلین والحمد له ربا لعالمین والصلوة والسلام علسی سیدنا محمد و آله الطیبین الطهرین الذین هم نقلوا من اصلاب الطهرین الی ارحام المطهرات والذین اذهب الله عنهم الرجس و طهرهم تطهیرا.\nانجامه: کتاب مستطاب اوصافالاشراف خواجه نصیرالدین علیهالرحمه از روی خط مرحوم مغفور میرزا محمود وزیر جد امی این بنده نگارنده عبدالوهاب الحسینی بتاریخ چهاردهم شهر جمادی الاولی تمام شد سنه ۱۳۱۵ هزار و سیصد  و  پانزده هجری نبوی مطابق تخاقوی ئیل ترکی",
        "مشخصات ظاهري": "۴۶برگ، ۱۰سطر: ۷۷×۱۵۷؛ قطع: ۱۵۰×۲۱۷",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ:فرنگی نخودی، آهارمهره\nتزئینات متن:عناوین و خطوط بالای واژهها به سرخی\nنوع و تز ئینات جلد:مقوایی با روکش تیماج سرخ، اندرون کاغذ فرنگی آبی ساده",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۱۲۰۵۹ (۶/۲۰۵۹ف) در جلد ۵ فهرست همین کتابخانه",
        "یاداشت تملک و سجع مهر": "یادداشت های تملک:۵الف: یادداشت تملک و خرید کتاب از شخصی با نام ملاحاجی کتابفروش به مبلغ دوازده قران در تاریخ ۱۳۱۵ به خط علیمحمد الموسوی",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۳۰برگهای آغازین و پایانی نانویس و سفید، لکه",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت باز تکثير": "این اثر به تصحیح نجیب مایل هروی از سوی انتشارات زوار مشهد در ۱۳۵۷ش به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعة ۲: ۴۷۷؛ احوال و آثار خواجه نصیر ۲۵۹؛ مشار ۱: ۶۰۱؛ نسخهها ۲: ۱۰۵۷؛ فهرستواره ۶: ۳۳۸؛ مشتر ۳: ۱۳۱۰؛ ملی ۵: ۶۴",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "عنوانهای ديگر": "اوصاف الاشراف فی السیر و السلوک",
        "موضوع": "اخلاق اسلامی -- متون قدیمی تا قرن ۱۴\nIslamic ethics -- Early works to 20th century\nاخلاق عرفانی -- متون قدیمی تا قرن ۱۴\n*Mystical ethics --  Early works to 20th century",
        "شناسه افزوده": "عبدالوهاب حسینی، عبدالوهاب، قرن۱۴ق، کاتب",
        "منشاء اثر": "مستوفی، خلیل، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587519": {},
    "1587520": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۸/۱",
        "شماره هاي شناسايي دیگر": "۲۸۳۰۸/۱",
        "عنوان و  نام پديدآور": "مثنوی ترکی[نسخه خطی]/ ناشناس",
        "وضعیت استنساخ": "قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. سولیالم سوزی اول ابتدا * اول اونی الکلیم اولدور خدا / شکری ادندن داخی یکرک نوار * اول آخر اولدور ور پروردگار...\nانجام: ... ابراهیم اوتاندی اونه دیمدی * کیم آتامدور ایله هیچ دیمدی / دور مشدی باشی اوسته مصطفی / گوردی ابراهیم دیمه ایلر جفا/ ابراهیم ایله منم پیغمبر عالمنک فخری آتامدور رهبریم* یقین اولبده پیری قالدی مگر * دعا قلوب الین گوترودی بوبوردی\nانجامه: ابراهیم ایدر منم سمر عالمنک فخری آتامدور رهبرم  یقین اولدمده بری قالدی مگر  دعا قلوب الین گوترودی بوربوردی",
        "مشخصات ظاهري": "۱الف-۱۶ب(۳۹برگ)، ۱۰سطر: ۶۰×۱۳۶؛ قطع: ۱۲۲×۲۰۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:مقوایی با روکش کاغذ مشکی، عطف پارچه مشکی، اندرون لت روکاغذ مشکی، اندرو لت پشت کاغذ نخودی",
        "معرفی نسخه": "نسخه حاضر، اشعاری ترکی بدون ترتیب الفبایی از شاعری ناشناس است. محتوی این اشعار بیشتر جنبه تعلیمی و درباره عظمت پیامبر(ص) ، حضرت علی(ع) و  نیز درباره حضرت ابراهیم و سلیمان نبی(ع)  و عزرائیل است. با جستجو در منابع (آغازنامه ترکی) و فهارس مولف، نسخه دومی از این اثر یافت نشد.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:سمت چپ بیشتر برگها مهر بیضی با نشان« عبده محمدعلی ۱۲۶۱»",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۱لکهقهوهای، پخش شدگی مرکب، گسستگی شیرازه، پارگی لبه و اندرون جلد",
        "يادداشت کلی": "زبان: ترکی آذربایجانی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "صحافي شده در اين مجلد:": "شوارق الالهام في شرح تجريد الكلام / ملاعبدالرزاق علی بن حسین لاهیجی، متخلص به فیاض، قرن۱۲ق6001544\nسحر حلال / محمد بن یوسف اهلی شیرزای، قرن۱۳ق6001645",
        "موضوع": "شعر ترکی -- ایران -- قرن ۱۳ق.\nTurkish poetry -- Iran -- 19th century",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587521": {
        "عنوان و  نام پديدآور": "طلیعه طوس[پیایند: روزنامه]",
        "مشخصات نشر": "[بیجا]: مطبعه طوس، ۱۳۱۳ -",
        "فاصله انتشار": "نامعلوم",
        "يادداشت": "صاحب امتیاز: م. روئینتن",
        "شناسه افزوده": "روئینتن، م.، صاحب امتیاز",
        "شماره کتابشناسی ملی": "ایران۱۵۸۷۵۲۱",
        "زبان اثر": "فارسی"
    },
    "1587522": {
        "شناسه  سند": "۲۵۰/۴۱۸۶",
        "عنوان": "موقوفه عبدالکریمی در قریه ننگ بندرعباس[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۲۰ـ۱۳۳۸.",
        "مشخصات ظاهری": "۲۴۱ برگ.",
        "دامنه و محتوا": "آگهی مزایده، صورت عایدات و قراردادهای اجاره موقوفه عبدالکریمی در قریه ننگ بندرعباس.",
        "توصیفگر": "ایران. وزارت فرهنگ ملک\nاجارهبها\nآگ‍ه‍یه‍ا\nم‍زای‍ده ه‍ا\nهزینه\nدرآمد",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۴۱۸۶"
    },
    "1587523": {},
    "1587524": {},
    "1587525": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۰۹",
        "سرشناسه": "ن‍ظام‍ی، اح‍م‍دب‍ن ع‍م‍ر، قرن ۶ق.، ق‍رن، .",
        "عنوان و  نام پديدآور": "چهار مقاله[نسخه خطی]/احمد بن عمر نظامی عروضی",
        "وضعیت استنساخ": "عبدالوهاب حسینی، ۱۶ ذی الحجه ۱۳۱۴ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. حمد و شکر و سپاس مر آن پادشاهی را که عالم عود و معاد را بتوسط ملائکه کروبی و روحانی در وجود آورد... اما بعد رسمی قدیمست و عهدی بعید تا این رسم معهود و مسلوک است که مصنف  در تشبیب سخن و دیباچه کتاب طرفی از ثنای مخدوم و شمتی از دعای ممدوح یاد  کند...\nانجام: ... مسعود ابن الحسین ادام الله اجلاله که پادشاهرا بمکان او مفاخرت است ایزد تبارک و تعالی دولت آن را بجمال این آراسته دارد و حفظ الهی و عنایت پادشاهی بر قد حشمت و قامت هر دو جوشن با و دل خداوند ولی الانعام فخرالدوله و الدین بهاءالاسلام والمسلمین ملک الملوک الجبال ببقاء هر دو شادمانه نه مدتی بلکه جاودانه باد\nانجامه: تمة الکتاب بعون اللک الوهاب شب چهارشنبه شانزدهم ذیا لحجة الحرام سنه ۱۳۱۴ کتاب چهارمقاله عروضی تمام شد بدست اقل السادات عبدالوهاب الحسینی",
        "مشخصات ظاهري": "۶۰برگ، ۱۶سطر: ۷۰×۱۳۸؛ قطع: ۱۴۵×۲۱۸",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق شکسته\nنوع کاغذ:فرنگی نخودی، آهارمهره\nتزئینات متن:عناوین و خطوط بالای واژهها به سرخی\nنوع و تز ئینات جلد:مقوایی با روکش تیماج عنابی، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه با نشان«صح» تصحیح شده است.",
        "معرفی نسخه": " بنگرید به شماره بازیابی ۲۰۲۰۱ در جلد ۵۹ فهرست همین کتابخانه",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۹/۳۰برگهای آغازین و پایانی نانویس و سفید، لکه قهوهای،پخش شدگی مرکب",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت باز تکثير": "این اثر به تصحیح محمدقزوینی و با تعلیقات محمئ معین از سوی انتشارات زوار  در تهران به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "کشفالظنون ۱: ۶۲۱؛ الذریعة ۵: ۳۱۴؛ نسخهها ۱:۶۵۸؛ مشار فارسی ۲: ۱۶۸۸؛ ملی ۲: ۱۷۰؛ مینوی(تهران) ۸۳",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "عنوانهای ديگر": "مجمعالنوادر",
        "موضوع": "نثر فارسی -- قرن ۶ق.\nPersian prose literature -- 12th century",
        "منشاء اثر": "مستوفی، خلیل، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587526": {},
    "1587527": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۰",
        "عنوان و  نام پديدآور": "مهستی و امیر احمد[نسخه خطی]",
        "وضعیت استنساخ": "۸ بهمن ۱۳۰۶ش.",
        "آغاز ، انجام ، انجامه": "آغاز:افتاده:...  وی میدیدی تا که دلش قرار میگرفتی امیر احمد همه شب و روز بعبادت بودی شبی امیراحمد نماز خفتن گذارده بود و سر بسجده نهاده در خواب رفت در واقعه دیدد که بر در جنت گذار کردی یک حور دید ایستاده و جام شراب بر دست گرفته آواز داد گفت این جام از من بستان و نوش کن...\nانجام:... این دور روزگار که با کس وفا نکرد *  تیغ جفا بر اهل معنی خطا نکرد / خیاط روزگار به بالای هیچکس *  پیراهنی ندوخت که آن را قبا نکرد\nانجامه:خاتمه این کتاب ... را که حضرت مدیر محترم آقای حاجیاسمعیل آقا امیرخیری امر به نوشتن فرموده بودند روز جمعه ۱۵ دی ماه شروع در ۸ بهمن ۱۳۰۶ تمام کردم امیدوارم از بعضی لغزش های خطی و نواقص جزئی که همه آنها ناشی از اشتغال بدروس کلاس و پراکندگی افکار نباشند مخصوصا حضرت ایشان و سایر مطالعه کنندگان مفهوم دارند روز دوشنبه ۸ بهمن سال ۱۳۰۶  سیدرضی نیرومند شاگرد کلاس پنجم مدرسه .",
        "مشخصات ظاهري": "۴۰برگ، ۱۶سطر: ۹۰×۱۵۰؛ قطع : ۱۳۶ × ۲۰۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق .\nنوع کاغذ:فرنگی نخودی، طرح شطرنجی .\nتزئینات متن:عناوین و خطوط بین ابیات به جوهر سرخ، جدول دور متن به مداد مشکی\nنوع و تز ئینات جلد:مقوایی با روکش گالینگور مشکی، اندرون نخودی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده .",
        "معرفی نسخه": "رجوع شود به شماره ۶۱۵۹-۵ از همین فهرست .",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:در برگ اول مهری با عبارت « حاجیاسماعیل امیرخیری » .",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۱افتادگی در آغاز، برگ ۱ و  ۴۱  نانویس و سفید",
        "يادداشت کلی": "زبان فارسی",
        "منبع تهیه": " اهدائی از طرف خلیل مستوفیفرد در تاریخ ۱۷/۱۰/۸۷",
        "عنوانهای ديگر": "حکایت امیراحمد و مهستی\nقصه امیراحمد و مهستی",
        "موضوع": "نثر فارسی--  قرن ۶ق.\nشعر فارسی -- قرن ۶ق.\nداستانهای عاشقانه فارسی",
        "شناسه افزوده": "نیرومند، سیدرضی، قرن ۱۴ق.، کاتب",
        "منشاء اثر": "مستوفی، خلیل، اهداگر"
    },
    "1587528": {
        "عنوان و  نام پديدآور": "عصر اوز، ویژه جناح[پیایند: روزنامه]",
        "مشخصات نشر": "اوز: [بینا]، [۱۳۸۵] -",
        "فاصله انتشار": "نامعلوم",
        "یادداشت": "ضمیمه روزنامه عصر اوز.",
        "يادداشت": "صاحب امتیاز و مدیرمسئول: محمد عسلی",
        "شناسه افزوده": "عسلی، محمد، صاحب امتیاز و مدیرمسئول",
        "شماره کتابشناسی ملی": "ایران۱۵۸۷۵۲۸",
        "زبان اثر": "فارسی"
    },
    "1587529": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۱",
        "عنوان و  نام پديدآور": "تاریخ ایران[نسخه خطی]",
        "وضعیت استنساخ": "قرن۱۴ش",
        "آغاز ، انجام ، انجامه": "آغاز: فصل اول طاهریان مقدمات حکومت  پس از آنکه هارونالرشید خلیفه عباسی در سال هجری در طوس وفات یافت پسرش محمدامین در بغداد  آل طاهر بخلافت نشست و در همان سال عبدالله مامون فرزند کوچک رشید که در سال  از جانب پدر بحکومت عراق و فارس و کرمان و خراسان و مازندران...\nانجام: ... طغرل او را بوزارت خویش گماشت سوم نظامالملک ابومحمد حسن بن محمد دهستانی و او نخستین کسی است که لقب نظامالملکی یافته است چهارم ابونصر محمد بن منصور کندری ملقب به عمیدالملک که معروفترین و بزرگترین وزرای طغرل بیک است و شرح حال او در سلطنت الب ارسلان خواهد آمد",
        "مشخصات ظاهري": "۵۶برگ، ۲۰سطر:۱۴۰×۱۷۰؛ قطع: ۱۶۶×۲۱۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ: فرنگی(صنعتی) نخودی خط دار\nتزئینات متن:جدول دور متن به جوهر سرخ\nنوع و تز ئینات جلد:مقوایی نازک نخودی",
        "معرفی نسخه": "اثر حاضر، رسالهای درباره سلسلههای ایرانی بعد از اسلام مشتمل بر شش فصل که از طاهریان تا سلجوقیان را در بر می گیرد. این رساله آمیخته به نظم است و مولف در نوشتن از منابعی چون تاریخ سیستان ، ترجمه تاریخ طبری، بهره  برده است. فهرست عناوین نسخه چنین است: فصل اول طاهریان، حکومت ابوالطیب طاهر بن حسین بن مصعب ملقب بذوالیمین، حکومت طلحة بن طاهر، حکومت عبدالله بن طاهر، حکومت طاهر بن عبدالله، حکومت محمد بن طاهر،، فصل دوم صفاریان سلطنت ابویوسف یعقوب بن لیث، سلطنت عمرو لیث صفار، سلطنت طاهر بن محمد بن عمرو، حکومت میرابوجعفر، سلطنت خلف بن احمد،فصل سوم سامانیان، سلطنت امیرماضی اسماعیل سامانی، سلطنت احمد بن اسماعیل ملقب به امیر شهید، سلطنت نصر بن احمد سامانی ملقب به امیر سعید، عصیان احمد بن سهل، حمله لیلی بن نعمان از گرگان به خراسان، جنگ نصر بن احمد با برادرانش، محاربات نصر بن احمد با ماکان کاکی،، مرگ نصر بن احمد، سلطنت ابومحمد نوح بن نصر ملقب به امیر نصر، سلطنت ابوالفوارس عبدالملک بن نوح ملقب به امیر رشید، سلطنت ابوصالح منصور بن نوح ملقب به امیر سدید، سلطنت امیر نوح بن منصور سامانی ملقب به امیر رضی، محاربات امراء سامانی با مویدالدوله، اختلاف امرای سامانی با یکدیگر و محاربات  ایشان،، طغیان فائق و ابوعلی و حمله بغراخان،جنگهای امیرنوح با ابوعلی وفائق بکمک سبکتکین،سلطنت ابوالحرث منصور بن نوح،، سلطنت ابوالفهوارس عبدالملک بن نوح، محاربات ابوابراهیم اسماعیل منتصر،فصل چهارم دیالمه، سلطنت مرداویج بن زیار، سلطنت قابوس بن وشمگیر،، سلطنت ملک المعالی منوچهر بن قابوس، حکومت ماکان جار بن منوچهر، حکومت عنصر المعالی کیکاوس بن اسکندر بن قابوس،دوم دیالمه آل بویه، سلطنت عماد الدوله، سلطنت رکنالدوله حسن بن بویه، سلطنت معزالدوله احمد بن بویه، سلطنت عزالدوله، حکومت مویدالدوله،سلطنت فخرالدوله، سلطنت شرفالدوله پسر عضدالدوله، سلطنت صمصامالدوله،ّ سلطنت بهاء الدوله،سلطنت مجدالدوله پسر فخرالدوله، حکومت سلطانالدوله پسر بهاء الدوله،، حکومت شرفالدوله پسر بهاءالدوله،، حکومت ابوطاهر جلال الدوله پسر هاء الدوله، حکومت ابوکالیجار مرزبان پسر سلطانالدوله، حکومت ابومنصور فولادستون پسر ابوکالیجار، حکومت ملک رحیم خسرو فیروز پسر ابوکالیجار، فصل پنجم غزنویان حکومت البتکین و مقدمات سلطنت غزنویان، امارت امیر غازی ناصرالدین سبکتکین، حکومت اسماعیل پسر سبکتکین، سلطنت یمین الدوله و امین الملة کهف الاسلام نظام الدین ابوالقاسم محمود، جنگ سلطان محمود با ترکان سلجوقی و تسخیر ری و مرگ او، سلطنت جلال الدوله محمد بن محمود،سلطنت شهابالدوله مسعود بن محمود، انتزاع خوارزم از ممالک مسعود،، شکست حاجب بزرگ سباشی از سلاجقه و ورود طغرل بی ک به نیشابور،، بر تخت نشستن مسعود در غزنین و حرکت به جانب بلخ، حرکت مسعود بنیشابور و شکست آخرین از سلاجقه،، سلطنت امیرشهاب الدین والدوله و قطبالملة ابوالفتح مودود بن مسعود،سلطنت ابوجعفر مسعود بن موود، سلطنت بهاء الدوله ابوالحسن علی بن مسعود، سلطنت مجدالدوله ابومنصور عبدالرشید محمود، سلطنت جلال الدوله فرخ زاد بن مسعود، سلطنت ظهیرالدوله ابراهیم بن مسعود، سلطنت علاء الدوله ابوسعید مسعود بن ابراهیم بن مسعود،، سلطنت کمال الدوله شیرزاد بن مسعود بن ابراهیم بن مسعود، سلطنت سلطان الدوله ارسلان مسعود ثالث، سلطنت یمینالدوله بهرام شاه بن مسعود بن ابراهیم، سلطنت ظهیرالدوله  خسروشاه بن بهرام شاه، سلطنت تاجالدوله خسرو ملک بن خسرو پناه بهرام شاه، فصل ششم سلجوقیان ابتدای کار سلاجقه، سلطنت ابوطالب طغرل بیک محمد بن میکائل سلجوق، فتوحات طغرل بیک،  رفتن طغرل به بغداد، محاربات طغرل با بساسیری و برادر خود ابراهیم ینال،مرگ طغرل، وزرای طغرل بیک",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۳لکه، پارگی لب و عطف جلد، گ ۱و ۲ و ۵۱ب تا آخر نانویس و سفید",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "موضوع": "ایران  -- تاریخ --  پس از اسلام، ۱۲- ۵۹۵ ق.\nIran -- History -- Islamic era, 633 - 1189",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587530": {},
    "1587531": {
        "سرشناسه": "م‍زدک، س‍ع‍ی‍د، ۱۳۴۵ -",
        "عنوان و نام پديدآور": "بهارانه: پیشدرآمد و رنگ/ سعید مزدک.",
        "مشخصات نشر": "اصفهان: سعید مزدک،۱۳۸۷.",
        "مشخصات ظاهری": "۷۱ ص.: پارتیسیون.",
        "شابک": "۲۰۰۰۰ ریال: 978-964-04-2857-3",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "تار -- پارتیسیون\nموسیقی برای سهتار -- پارتیسیون\nتار -- آموزش\nسه تار -- آموزش",
        "رده بندی کنگره": "MT۶۵۴/ت۲م۳۷ ۱۳۸۷",
        "رده بندی دیویی": "۷۸۹/۷۲",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۳۱",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "1587532": {
        "شماره کتابشناسی ملی": "۴۴۱۵۵-۸۴م",
        "عنوان و  نام پديدآور": "L̓ Avance britannique vers le Rhin[Map]",
        "وضعیت نشر": "Paris: Charles- Lavauzelle, [19xx]",
        "مشخصات ظاهری": "۱نقشه:سیاه و سفید؛۵۴×۳۵ سم.",
        "فروست": "Charles- Lavauzelle؛ No.10",
        "يادداشت": "زبان: فرانسه",
        "توصيفگر": "ج‍ن‍گ ج‍ه‍ان‍ی اول\nن‍ق‍ش‍ه ه‍ا\nاش‍غ‍ال ن‍ظام‍ی انگلستان\nآلمان\nرود راین"
    },
    "1587533": {},
    "1587534": {},
    "1587535": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۲",
        "سرشناسه": "میلانی، حسین قرن۱۴ق",
        "عنوان و  نام پديدآور": "تاریخ شعراء[نسخه خطی]/ حسین میلانی",
        "وضعیت استنساخ": "حسین میلانی۲۰ ذیالقعده ۱۳۴۵= سلخ اردیبهشت ۱۳۰۶ش",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. عصر غزنویان و سلجوقیان تا غلبه مغول از سنه ۳۶۶ تا سنه ۶۱۷ ادبیات ایران در دوره سلطنت سامانیان جریان یافته در زمان سلاطین غوری بالخاصه در زمان حکمرانی سلطان محمود یمین الدوله بالاترین مراتب خود را طی کرده و بنصف النهار کمال رسید و در هنگام سلطنت  سلان محمود بواسطه  تمایل...\nانجام: ... ما ز جام ساقی مستیم کز عشق لبش * در  میان خونست دائم ساغر و پیمانه را / راست می خواهی نخواهد کرد سلمان ترک می * ناصحا افسون مدم واعظ مگو افسانه را\nانجامه:  تمام شد جزوه تاریخ شعرای کلاس ششم مدرسه دولتی متوسطه بتوسط حقیر حسین میلانی در تاریخ ۲۰ شهر ذی قعده ۱۳۴۵ مطابق سلخ اردی بهشت سال ۱۳۰۶ حسین",
        "مشخصات ظاهري": "۳۹برگ، ۱۹سطر: ۱۱۰×۱۶۳؛ قطع: ۱۳۲×۱۹۹",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نستعلیق\nنوع کاغذ:فرنگی (صنعتی) نخودی،خط دار\nتزئینات متن:جدول و متن به لاجورد\nنوع و تز ئینات جلد:مقوایی  نازک نخودی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۱الف: یاداشتی با عنوان: جزوه تاریخ شعرای کلاس ششم مدرسه مبارکه متوسطه محمدیه\nامتیاز:کاتب نسخه همان مولف است.",
        "معرفی نسخه": "نسخه حاضر، جزوه درسی تاریخ شعرای عصر غزنویان تا حمله مغول از حسین میلانی است. بنابر متن، مولف از شعرای بعد از حمله مغول از جامی و وحشی بافقی هم احوال و اشعاری آورده است. شیوه نگارش مولف چنان است که ابتدای شرحی درباره  سلسله های که شاعران در آن دوره بودند می دهد و سپس به شیوه تذکره نویسان نام شاعران را می آورد و درباره احوال و آثارش همراه با ذکر ابیاتی برگزیده بحث می کند. همچنین نظرهای افرادی چون سید حسن تقی زاده، محمدعلی ناصح درباره شاعران را در میان رساله  گنجانده  و با دیدی انتقادی به زندگینامه شاعران نگریسته است. وی در تالیف این اثر به منابعی چون ترجمه تاریخ طبری، تاریخ سیستان، غرر ملوک الفرس، مجملالتواریخ، روضة الصفا، مجمع الفصحا، مجله کاوه استناد کرده است.فهرست شاعران این اثر چنین است: عنصری، فردوسی، منوچهری دامغانی، فرخی، عسجدی، منشوری سمرقندی،عصر سلجوقیان معزی سمرقندی یا نیشابوری،ازرقی هروی،ابوالفرج رونی، ناصرخسرو علوی،  مختاری غزنوی، فخرالدین اسعد گرگانی، عمعق بخارائی، خاقانی شیروانی، انوری، سعدی شیرازی، حافظ شیرازی، جامی، وحشی، سلمان ساوجی",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱الف: مهر حاجی اسماعیل امیر خیزی(احتمالا مالک نسخه باشد)",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۳پارگی  بالای لت روی جلد، پخش شدگی مرکب،  خطخوردگی متن",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "موضوع": "شاعران -- سرگذشتنامه\nPoets -- Biography",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587536": {
        "عنوان و  نام پديدآور": "طوفان اجتماع[پیایند: روزنامه]",
        "مشخصات نشر": "تهران: چاپ زوار، ۱۳۳۰ -",
        "فاصله انتشار": "هفتگي",
        "يادداشت": "فهرستنویسی براساس شماره۱۹ بهمن۱۳۳۰. صاحب امتیاز و مدیرمسئول: غلامحسین صدارتی [هفتگی]",
        "شناسه افزوده": "صدارتی، غلامحسین، صاحب امتیاز و مدیرمسئول",
        "شماره کتابشناسی ملی": "ایران۱۵۸۷۵۳۶",
        "زبان اثر": "فارسی"
    },
    "1587537": {
        "شماره کتابشناسی ملی": "۴۹۸۹۱-۸۵م",
        "عنوان و  نام پديدآور": "Bundesre publik deutschland und Berlin (West)[Map]",
        "وضعیت نشر": "Munchen: Deutsche Zentrale für tourismus, 1977=1356",
        "مشخصات ظاهری": "۱نقشه:رنگی؛۳۹×۶۲ سم.",
        "يادداشت": "زبان: آلمانی\nپشت نقشه: راهنمای شهرها و اطلاعات راهنما برای توریستها",
        "چکیده": "نقشه جادهها و اتوبانهای کشور آلمان",
        "توصيفگر": "راهه‍ا\nشهرها\nن‍ق‍ش‍ه ه‍ا آلمان"
    },
    "1587538": {},
    "1587539": {},
    "1587540": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۳",
        "عنوان قراردادي": "قرآن .برگزیده",
        "عنوان و  نام پديدآور": "برگزیده قرآن[نسخه خطی]",
        "وضعیت استنساخ": "ولیمحمد طالقانی، ۱۲۹۲ق.",
        "آغاز ، انجام ، انجامه": "آغاز: الجزو الثانی سیقول السفهاء من الناس ما ولهم عن قبلتهم التی کانوا علیها قل لله المشرق والمغرب یهدی من یشاء الی صراط مستقیم و کذلک جعلنا کم امة وسطا لتکونوا  شهداء علی الناس  و یکون الرسول علیکم شهیدا او ما جعلنا القبلة التی کنت علیها الا لنعلم...\nانجام: ...  الاصفاد سرابیلهم فطران و تغشی وجوههم النار لیجزی الله کل نفس ما کسبت ان الله سریع الحساب هذا بلاغ لناس و لینذروا  به ولیعلموا انما هو اله واحد و  لیذکر اولوالالباب سبحان ربک رب العزة عما یصفون و سلام علی المرسلین والحمد لله ربالعالمین\nانجامه:  سنه ۱۲۹۲ قاریا چون زین مراتب بهرور  گردی بگوی * جای کاتب در ریاض جنت الماوی بود العبد المذنب کربلائی ولیمحمد طالقانی",
        "مشخصات ظاهري": "۳۷برگ، ۱۱سطر: ۸۵×۱۶۰؛ قطع: ۱۴۰×۲۱۷",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن: جدول دور متن به لاجورد، زر محرر، سرخ، نشانه ها و عناوین در حاشیه به سرخی\nنوع و تز ئینات جلد:مقوایی  با روکش پارچه  خاکستری، اندرون کاغذ نخودی",
        "معرفی نسخه": "نسخه حاضر،چند جزو قرآن که شامل این سورهها و آیات است: ۱ب- ۹الف: سوره بقره آیات ۱۴۲- ۲۰۲ سوره بقره؛ ۱۰ب-۱۵الف: آیات ۹۴تا ۱۲۹سوره توبه؛ ۱۵الف-۱۸ب: ۱- ۲۵ سوره  یونس؛ گ۱۹ب- ۲۳ب: ۲۳- ۷۷سوره فرقان؛ ۲۳ب-۲۸الف: ۱- ۱۱۴سوره شعرا؛ ۲۹ب ۳۲الف: ۲۱- ۴۳ سوره رعد؛ ۳۲الف-۳۷ب: ۱-۵۲ سوره ابراهیم",
        "یاداشت تملک و سجع مهر": "یادداشت وقف:۱۷ب: نشان وقف در بالای برگ",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۳لکه قهوهای، پخش شدگی مرکب، رطوبت،  گسیختگی برگ ها از عطف، برگهای میانی نانویس و سفید",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "موضوع": "قران  -- برگزيده ها",
        "شناسه افزوده": "طالقانی، ولیمحمد، قرن۱۳ق، کاتب",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587541": {},
    "1587542": {
        "عنوان و نام پديدآور": "راهنمای جامع دروس سال دوم راهنمایی منطبق بر آخرین تغییرات کتاب درسی مشتمل بر عربی، ریاضیات ،... حل کامل تمرینهای کتاب ، پاسخ به کلیهی پرسشهای متن کتاب / گروه مولفان .",
        "مشخصات نشر": "مشهد: صیانت، ۱۳۸۷.",
        "مشخصات ظاهری": "۵۷۴ ص.: مصور، جدول، نمودار.",
        "شابک": "۳۹۵۰۰ ریال : 9786005018172",
        "يادداشت": "چاپ چهارم.",
        "موضوع": "آموزش متوسطه (دوره راهنمایی) -- ایران -- راهنمای آموزشی\nآموزش متوسطه (دوره راهنمایی) -- ایران -- آزمونها و تمرینها",
        "رده بندی کنگره": "LB۳۰۶۰/۲۶/ر۱۷۶۱۲۴۵ ۱۳۸۷",
        "رده بندی دیویی": "۳۷۳/۲۳۶۰۷۶",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۴۲"
    },
    "1587543": {},
    "1587544": {
        "شماره کتابشناسی ملی": "۴۴۶۵۳-۸۴م",
        "عنوان و  نام پديدآور": "Anduze[Map]",
        "وضعیت نشر": "Paris: Institut Geographique National, 1964",
        "مشخصات ظاهری": "۱نقشه:رنگی؛۷۲×۵۶ سم.",
        "فروست": "Institut Geogeraphique National; Serie M 761",
        "يادداشت": "زبان: فرانسه",
        "توصيفگر": "ن‍ق‍ش‍ه ه‍ا\nخ‍ی‍اب‍انه‍ا و ک‍وچ‍هه‍ا فرانسه\nآندوز"
    },
    "1587545": {
        "شناسه  سند": "۲۵۰/۳۸۸۲",
        "عنوان": "صورتجلسات مزایده اجاره املاک و صورتحساب مالی موقوفه حاجعلیاکبر قاضیجهانی در آذرشهر[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۶۵ـ۱۳۷۸.",
        "مشخصات ظاهری": "۷۶ برگ.",
        "دامنه و محتوا": "صورتجلسات مزایده املاک اجارهای و صورت بودجه  و مفاصاحساب  موقوفات حاجعلیاکبر قاضیجهانی در آذرشهر.",
        "توصیفگر": "سازمان اوقاف م‍وق‍وف‍ات\nم‍زای‍ده ه‍ا\nآگ‍ه‍یه‍ا\nاجارهنامه آذرشهر\nآذربایجان شرقی ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۳۸۸۲"
    },
    "1587546": {},
    "1587547": {
        "شناسه  سند": "۲۵۰/۴۱۸۷",
        "عنوان": "موقوفه میانشهر بندرعباس[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۴۸.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "صورت قبوض موقوفه میانشهر بندرعباس.",
        "توصیفگر": "سازمان اوقاف م‍دی‍ری‍ت م‍ال‍ی بندرعباس",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۴۱۸۷"
    },
    "1587548": {},
    "1587549": {},
    "1587550": {
        "شناسه  سند": "۲۵۰/۳۸۸۳",
        "عنوان": "صورتبودجه و مفاصاحساب اجارهبهای موقوفات حاجیعلیاکبر آذرشهری در آذرشهر[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۶۶ـ۱۳۷۸.",
        "مشخصات ظاهری": "۳۸۱ برگ.",
        "دامنه و محتوا": "صورتبودجه و مفاصاحساب و اجارهبهای املاک و قبوض پرداخت اجارهبهای موقوفات حاجیعلیاکبر آذرشهری در آذرشهر.",
        "توصیفگر": "سازمان اوقاف اجارهبها\nه‍زی‍ن‍ه ه‍ا\nم‍دی‍ری‍ت م‍ال‍ی\nاج‍اره\nب‍ودج‍ه\nم‍وق‍وف‍ات آذرشهر\nآذربایجان شرقی ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۳۸۸۳"
    },
    "1587551": {},
    "1587552": {},
    "1587553": {
        "شناسه  سند": "۲۵۰/۴۱۸۸",
        "عنوان": "موقوفه شاه قطبالدینحیدر بندرعباس[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۱۵ـ۱۳۴۷.",
        "مشخصات ظاهری": "۲۲۷ برگ.",
        "دامنه و محتوا": "آگهی مزایده، اجاره موقوفات، درآمد و هزینههای موقوفه شاهقطبالدینحیدر.",
        "توصیفگر": "سازمان اوقاف آگ‍ه‍یه‍ا\nم‍زای‍ده ه‍ا\nف‍روش\nدرآمد\nه‍زی‍ن‍ه ه‍ا\nت‍ول‍ی‍دات ک‍ش‍اورزی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۴۱۸۸"
    },
    "1587554": {},
    "1587555": {},
    "1587556": {
        "عنوان و  نام پديدآور": "عصر آزادی[پیایند: روزنامه]",
        "مشخصات نشر": "شیراز: [بینا]، ۱۳۰۵ -",
        "فاصله انتشار": "روزانه ",
        "يادداشت": "فهرستنویسی براساس شماره۳۱۲ ،۲۹ دی۱۳۰۵. صاحب امتیاز: جواد آزادی\nمدیر:میرزا احمدخان جدی\nمدیرمسئول: فضلالله شرقی روزانه",
        "شناسه افزوده": "آزادی، جواد، صاحب امتیاز\nشرقی، فضلالله، مدیرمسئول",
        "زبان اثر": "فارسی"
    },
    "1587557": {
        "شماره کتابشناسی ملی": "ایران",
        "سرشناسه": "اسماعیلی، رضا، ۱۳۵۵ -",
        "عنوان و  نام پديدآور": "اثرات خورشیدگرفتگی بر جو زمین/رضا اسماعیلی",
        "منشا مقاله": "رشد آموزش زمینشناسی  ،ش ۴۹ ، تابستان ۱۳۸۶ : ص ۱۰ - ۱۳",
        "توصیفگر": "ک‍س‍وف ج‍و ت‍غ‍ی‍ی‍رات م‍ح‍ی‍طی[۱]"
    },
    "1587558": {},
    "1587559": {},
    "1587560": {
        "شناسه  سند": "۲۵۰/۴۱۸۹",
        "عنوان": "موقوفه تکیه بهمنی بندرعباس[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۳۴ـ۱۳۴۵.",
        "مشخصات ظاهری": "۲۸۵ برگ.",
        "دامنه و محتوا": "صورت عایدات و هزینه موقوفه تکیه بهمنی بندرعباس.",
        "توصیفگر": "ایران. وزارت فرهنگ درآمد\nه‍زی‍ن‍ه ه‍ا\nملک\nح‍ق‍وق و دس‍ت‍م‍زده‍ا بندرعباس\nهرمزگان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۴۱۸۹"
    },
    "1587561": {},
    "1587562": {
        "شناسه  سند": "۲۵۰/۳۸۸۵",
        "عنوان": "قبوض پرداخت حقالنظاره موقوفه[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۴۸ـ۱۳۶۴.",
        "مشخصات ظاهری": "۲۹ برگ.",
        "دامنه و محتوا": "قبوض و اسناد پرداخت حقالنظاره و حقالتولیه موقوفههای مهدوی و سلیمانزاده به اداره اوقاف آذرشهر و گواهی وضعیت آن موقوفات.",
        "توصیفگر": "سازمان اوقاف م‍وق‍وف‍ات\nتولیت\nب‍ودج‍ه\nملک\nه‍زی‍ن‍ه ه‍ا\nم‍دی‍ری‍ت م‍ال‍ی آذربایجان شرقی \nآذرشهر",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۳۸۸۵"
    },
    "1587563": {},
    "1587564": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۴",
        "عنوان و  نام پديدآور": "تاریخ شعراء[نسخه خطی]",
        "وضعیت استنساخ": "قرن۱۴ش",
        "آغاز ، انجام ، انجامه": "آغاز: بسمه تعالی. تاریخ شعراء اسدی طوسی علی پسر ابونصر احمد طوسی متخلص به اسدی چون پدرش نیز اسدی تخلص داشته است لذا صاحبان تذاکر الشعراء پسر و پدر را از هم تشخیص نداده و احوال آنها را مخلوط کرده اند  پدر در زمان سلطان مسعود بن محمود  وفات یافته است[۴۲۱-۴۳۲] و خودش تا (۴۶۱) زنده بوده...\nانجام: ... از بن هر مژه صد قطره خون بیش چکید *  چون برآورده دل از دست فراقت فریاد / حافظ دلشده مستغرق یادت شب و روز *  تو ازین بنده دلخسته بکلی آزاد",
        "مشخصات ظاهري": "۵۴برگ،۲۰سطر:  ۱۰۵×۱۷۰؛ قطع: ۱۲۵×۱۹۸",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ: فرنگی نخودی، خط دار\nتزئینات متن: متن به لاجورد\nنوع و تز ئینات جلد: مقوایی با روکش کاغذ طرح ابر و باد به رنگهای قهوهای، خاکستری، مشکی، سفیداب، عطف و لبه جلد  پارچه قهوهای،اندرون کاغذ آبی، لبه ها کاغذ ابرو باد",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه با نشان« نسخه بدل، خ ل» تصحیح شده است.",
        "معرفی نسخه": "نسخه حاضر، رساله مختصری درباره احوال و آثار شاعران زبان فارسی از اسدی طوسی تا حافظ را در بر دارد. مولف نخست با استناد به صاحب تذکره ها و منابع عصری شاعر و  برخی تحقیقات حاضر، تعریفی از شاعر بدست می دهد و سپس گزیدهای از اشعارش را می آورد. مولف از منابعی چون مجمع الفصحا، آتشکده آذر، لباب الالباب عوفی، المعجم شمس قیس رازی، هفت اقلیم بهره برده  است.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱الف: مهر با نشان حاجی اسماعیل امیرخیزی",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۳خط خوردگی، برگ آخر نانویس، لکه قهوهای، گسیختگی شیرازه",
        "يادداشت کلی": "زبان:فارسی",
        "کشف الایات ، کشف اللغات، نمايه داخل اثر": "۱الف: فهرست شاعران اثر حاضر از اسدی طوسی تا حافظ",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "موضوع": "شاعران -- سرگذشتنامه\nPoets -- Biography",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587565": {
        "شماره کتابشناسی ملی": "ایران",
        "عنوان و  نام پديدآور": "درسی که از نهاد فرمایشی سازمانملل باید آموخت",
        "منشا مقاله": "جمهوری اسلامی ، ۲۱ دی ۱۳۸۷ : ص ۱ ، ۲",
        "توصیفگر": "سازمان ملل متحد. شورای امنیت United Nations. Security Council ک‍ش‍ت‍ار دس‍ت‍ه ج‍م‍ع‍ی خ‍ش‍ون‍ت نوار غزهnli فلسطین اسرائیل"
    },
    "1587566": {
        "سرشناسه": "دریایی، هوشیار",
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار دریایی / پدیدآورنده موسسه فرهنگیهنری لوح فشرده .",
        "مشخصات نشر": "تهران: موسسه فرهنگی هنری لوح فشرده، ۱۳۸۷.",
        "مشخصات ظاهری": "64ص.",
        "شابک": "۹۰۰۰ریال:978-964-8656-82-4",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "PE۱۶۴۵ /ف۲ف۴۱۳۸۷",
        "رده بندی دیویی": "۴۲۳/فا",
        "شماره کتابشناسی ملی": " ۱۵۸۷۵۶۶"
    },
    "1587567": {},
    "1587568": {},
    "1587569": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار اقتصاد[Book] / پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "145 ص. ؛ ۱۰×۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال : 978-964-8656-83-1",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی : Hooshyar dictionary English to Persian. عنوان روی جلد : فرهنگ لغت هوشیار (اقتصاد) انگلیسی به فارسی.",
        "عنوان روی جلد": "فرهنگ لغت هوشیار (اقتصاد) انگلیسی به فارسی.",
        "موضوع": "اقتصاد --  واژه نامه ها -- انگلیسی  زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "HB۶۱/ف۳۸ ۱۳۸۷",
        "رده بندی دیویی": "۳۳۰/۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۶۹"
    },
    "1587570": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۵",
        "عنوان و  نام پديدآور": "ادعیه[نسخه خطی]",
        "وضعیت استنساخ": "قرن۱۱ق.",
        "آغاز ، انجام ، انجامه": "آغاز: العدیله و هو دعاء عظیم بسم الله الرحمت الرحیم شهد الله انه لا اله الا هو و الملائکة و اولوالعلم قائما بالقسط لا اله الا هو العزیز الحکیم ان الذین عند الله الاسلام و انا العبد الضعیف المذنب القاضی الفقیر المحتاج الحقیر اشهد  لمنعمی و خالقی و رزاقی و مکرمی کما شهید لذاته و شهدت له...\nانجام: افتاده:   فیینهما نحن سایرین اذا قبلت علینا سفینة اخری و هم یلعبون فبینهما هم کذلک اذ صاروا فی صحبة عظیمة فقال لی امیر المومنین ع یا اصبع اسالهم عن حالهم فسالتهم قالوا معنا عروس مزفوفة الی بعلها فجاءت تعرف ماء من الشط فسقط من یدها سواد فی الشط فقال...",
        "مشخصات ظاهري": "۱۰۱برگ، ۹سطر:۵۰×۱۱۸؛ قطع: ۱۰۰×۱۷۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:اصفهانی نخودی\nتزئینات متن: عناوین، عبارات عربی و نشان وقف  به شنگرف\nنوع و تز ئینات جلد: مقوایی با روکش کاغذ مشکی، اندرون کاغذ نخودی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است.",
        "معرفی نسخه": "اثر حاضر، رساله ای شامل چند دعا  به نقل از پیامبر(ص) وامام موسی کاظم(ع) و ... با موضوع های گوناگون بدین شکل است: ۱الف: دعای عدیله با آغاز بسمله شهدالله انه لا اله الا هو والملائکة، ۴الف: و من ادعیه الصادق علیهالسلام لکل آفة و شدة و خوف بسمله اللهم احرسنا بعینک التی لا ینام؛۵ب: هذا الدعا لاجل دفع الاعداء و هلاکهم با آغاز لیس حرز فی الدنیا مثله یقرا فی کل صباح؛ ۱۱الف: دعای اختنام دافعه بسمله  یا صمدی من عندک مددی؛ ۱۱ب:دعاء طایر رومی  بسمله اللهم انی اسئلک یا من تداه العیون، ۱۴الف: هذا الدعاء لرفع الوبا  یقرا سبع مرات بسمله اللهم انا نعوذبک من الطعن و الطاعون و عظیم؛ ۲۲ب: تسبیح من کل یوم شهر رمضان و هی عشرة اجزاء منها علی جده اولها آغاز سبحان الله باری النسم سبحان الله؛ ۴۴ب: دعای احتجاب  امیر المومنین (ع) با آغاز فیا عظیم یا عظیم اغفرلی العظیم من ذنوبی؛۶۶ب: ادعیة الایام عن الکاظم(ع)  دعاء یوم الجمعة مرحبا بخلق الله الجدید و بکمامن کاتبین و شاهدین؛ دعای ماه رمضان از کتاب فردوس با آغاز یا علی یا عظیم یا غفور یا رحیم؛ ۸۷ دعاء الذخیرة یدعوا فی کل یوم من شهر رمضان اول یوم منه بسمله من صام اول یوم من رمضان۱۰۱الف: دعاء سواد عن امیر المومنین (ع) انه کان سفینة و نحن معه",
        "یاداشت تملک و سجع مهر": "یادداشت وقف: یاداشت نشان وقف به شنگرف و مشکی بالای برخی برگ ها\nشکل  و سجع مهر:۳۶ الف و ۴۱ الف: سه مهر بیضی با نشان«عبده محمدجعفر؟ الحسینی»؛ ۸۷الف: مهر چهارگوش با نشان«عبده  عبدالمجید بن محمدد یوسف ۱۲۶۷؟»",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۴خط خوردگی متن، افتادگی در انجام،  رطوبت، لکه قهوهای، ساییدگی و پارگی لبه برخی برگها",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "موضوع": "دعا -- متون قدیمی تا قرن ۱۴\nPrayer --  Early works to 1800\nدعاها\nPrayers",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587571": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار الکترونیک[Book] / پدیدآورنده موسسه فرهنگیهنریلوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "120 ص.",
        "شابک": "۹۰۰۰ ریال : 978-964-8656-84-8",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی : Hooshyar dictionary English to Persian. عنوان روی جلد : فرهنگ لغت هوشیار (الکترونیک) انگلیسی به فارسی.",
        "عنوان روی جلد": "فرهنگ لغت هوشیار (الکترونیک) انگلیسی به فارسی.",
        "موضوع": "الکترونیک  --  واژه نامه ها -- انگلیسی  زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "TK۷۸۰۴/ف۴۷ ۱۳۸۷",
        "رده بندی دیویی": "۶۲۱/۳۸۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۷۱"
    },
    "1587572": {},
    "1587573": {},
    "1587574": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار (فقهی)/ پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران: موسسه فرهنگیهنری لوح فشرده، ۱۳۸۷.",
        "مشخصات ظاهری": "79ص.؛ ۱۰ × ۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال: 978-964-8656-85-5",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "فقه -- واژهنامهها -- انگلیسی\nفقه -- اصطلاحها و تعبیرها\nزبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "BP۱۴۷/۲/ف۴ ۱۳۸۷",
        "رده بندی دیویی": "۲۹۷/۳۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۷۴"
    },
    "1587575": {},
    "1587576": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار هواپیمایی / پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران: موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "108 ص. ؛ ۵/۲۰×۱۰سم.",
        "شابک": "۹۰۰۰۰ ریال : 978-964-8656-86-2",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "هوانوردی -- واژهنامهها -- انگلیسی\nهواپیماها -- واژهنامهها -- انگلیسی\nزبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "TL۵۰۹/ف۴ ۱۳۸۷",
        "رده بندی دیویی": "۹۲۹/۱۳۰۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۷۶"
    },
    "1587577": {
        "سرشناسه": "سیفالهی، علیبابا، ۱۳۵۲ - ",
        "عنوان و نام پديدآور": "کارآفرینی و طرح کسب و کار/ تالیف علیبابا سیفالهی.",
        "مشخصات نشر": "خرمآباد: دانشگاه آزاد اسلامی(خرمآباد)،۱۳۸۷.",
        "مشخصات ظاهری": "۳۱۵ ص.: جدول.",
        "شابک": "978-964-223-123-2",
        "وضعیت فهرست نویسی": "فیپا",
        "یادداشت": "کتابنامه: ص.[۳۱۳]- ۳۱۵.",
        "موضوع": "خلاقیت \nنوآوری\nکسب و کار",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد خرم آباد",
        "رده بندی کنگره": "HB۶۱۵/س۹۴ک۲ ۱۳۸۷",
        "رده بندی دیویی": "۶۵۸/۴۲۱",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۷۷"
    },
    "1587578": {},
    "1587579": {},
    "1587580": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار IT[Book] / پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "53 ص. ؛ ۱۰ × ۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال : 978-964-8656-87-9",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی : Hooshyar dictionary English to Persian. عنوان روی جلد : فرهنگ لغت هوشیار (IT) انگلیسی به فارسی.",
        "عنوان روی جلد": "فرهنگ لغت هوشیار (IT) انگلیسی به فارسی.",
        "موضوع": "تکنولوژی اطلاعات -- واژهنامهها -- انگلیسی زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "T۵۸/۵/ف۴۸ ۱۳۸۷",
        "رده بندی دیویی": "۰۰۴/۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۸۰"
    },
    "1587581": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار موبایل / پدیدآورنده موسسه فرهنگی هنری لوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگی هنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "۲۴ ص.",
        "شابک": "978-964-8656-89-3",
        "وضعیت فهرست نویسی": "فیپا",
        "یادداشت": "کتابنامه ",
        "موضوع": "تلفن همراه -- واژهنامهها-- انگلیسی\nزبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "TK۶۵۷۰/ت۸ف۴۷ ۱۳۸۷",
        "رده بندی دیویی": "۶۲۱/۳۸۴۵۶",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۸۱"
    },
    "1587582": {
        "شناسه  سند": "۲۵۰/۳۸۸۷",
        "عنوان": "صورتجلسات و صورتحساب مالی موقوفات ملاکریم در آذرشهر[سند]",
        "منشا": "سازمان اوقاف و امور خیریه",
        "تاریخ /دوره ایجاد": "۱۳۴۸ـ۱۳۶۴.",
        "مشخصات ظاهری": "۱۲۴ برگ.",
        "دامنه و محتوا": "صورتجلسات آگهیهای مزایده اجاره املاک وقفی و تعهدنامهها و اسناد مالی پرداخت حقالتولیه و حقالنظاره املاک موقوفی ملاکریم در آذرشهر.",
        "توصیفگر": "سازمان اوقاف تولیت\nم‍وق‍وف‍ات\nم‍زای‍ده ه‍ا\nملک\nوق‍ف\nه‍زی‍ن‍ه ه‍ا\nدرآم‍ده‍ا[۱]\nه‍زی‍ن‍ه ه‍ا\nم‍دی‍ری‍ت م‍ال‍ی آذرشهر\nآذربایجان شرقی ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۵۰/۳۸۸۷"
    },
    "1587583": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۶",
        "شماره هاي شناسايي دیگر": "۲۸۳۱۶/۱",
        "سرشناسه": "ش‍ری‍ع‍ت س‍ن‍گ‍ل‍ج‍ی، م‍ح‍م‍دح‍س‍ن، ۱۲۶۹ - ۱۳۲۲.",
        "عنوان و  نام پديدآور": "تقریرات سنگلجی[نسخه خطی]/ محمدحسن بن رضاقلی شریعت سنگلجی",
        "وضعیت استنساخ": "قرن۱۴ش",
        "آغاز ، انجام ، انجامه": "آغاز: فقه تقریرات آقای سنگلجی  فقه در لغت بمعنی فهم است و فقیه یعنی فهیم و اصطلاحا اطلاع یافتن باحکام و حقوق اسلامی است از روی تفصیل که عبارتست از قرآن سنت اجماع عقل قرآن که معلم  است سنت عبارتست از کردار و رفتار و تقریرات قانونگزار و شارع اجماع در لغت بمعنی اتفاق است...\nانجام: ... مبادله درهم بدرهم و دینار بدینار  یکوقت درهم بمتاع اگر اخذ نماید  از مثل را غیر از نقدین جایز است اگر عیب جنس در غیر صرف باشد و لو کان اگر عوضین غیر مبین باشد میتواند آنرا تبدیل بکند هنگامی که در محلی شبه صرف بگیرد در غیر اینصورت و عوضین غیر مبین و جنس میتواند بدل بگیرد اگرچه متفرق ... باشد",
        "مشخصات ظاهري": "۱الف-۲۲ب(۵۲برگ)، ۱۵سطر: ۹۰×۱۳۰؛ قطع: ۱۱۶×۱۷۷",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:شکسته نستعلیق\nنوع کاغذ:فرنگی(صنعتی) نخودی، خط دار\nنوع و تز ئینات جلد: مقوایی نازک، به رنگ آبی",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :گ۱۴ و ۱۵:سند شرعی با اسامی استاد ابراهیم نجار و صغری خانم دختر ملاحسین  به تاریخ ۱۹ شعبان ۱۳۲۹ق؛ ۱۷الف: یاداشتی درباره وصیت ملا علی کنی به فرزندان در ۱۳۰۶",
        "معرفی نسخه": "نسخه حاضر، رساله مختصری در فقه  که مولف به نگارش تقریرات درسی استادش علامه سنگلجی پرداخته است. فهرست عناوین این اثر چنین است: تعریف فقه، موضوع فقه، ابواب فقه،اقسام حکم تکلیفی، اقسام حکم وضعی، تعریف لمعه، بیع فضولی، اقسام ملک، عنوة، اصطحاب.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:۱۵الف: مهر بیضی با نشان« حسین بن ابراهیم الطباطبایی، مهر بیضی با نشان«  عبده محمدحسین بن محمدجعفر»، مهر بیضی با نشان«ابوتراب محمد بن حسین الحسینی»",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۴گسستگی برگها از عطف، دو برگ آغازین، برگ های میانی و انتها نانویس و سفید، خط خوردگی متن",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "صحافي شده در اين مجلد:": "منتخب دیوان ادیبالممالک / محمدصادق بن حاجی میرزا حسین فراهانی، ملقب به ادیب الممالک و متخلص به امیری، قرن۱۴ش6007039",
        "موضوع": "فقه جعفری -- متون قدیمی تا قرن ۱۴\n*Islamic law, Ja'fari -- Early works to 20th century",
        "منشاء اثر": "مستوفی فرد، خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587584": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار موزیک[Book] / پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷.",
        "مشخصات ظاهری": "32 ص. ؛ ۱۰ × ۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال 978-964-8656-90-9 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی : Hooshyar dictionary English to Persian. عنوان روی جلد : فرهنگ لغت هوشیار (موزیک) انگلیسی به فارسی.",
        "عنوان روی جلد": "فرهنگ لغت هوشیار (موزیک) انگلیسی به فارسی.",
        "موضوع": "موسیقی -- واژهنامهها-- انگلیسی زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "ML۱۰۰/ف۳۶ ۱۳۸۷",
        "رده بندی دیویی": "۷۸۰/۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۸۴"
    },
    "1587585": {},
    "1587586": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار (نجوم)/ پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران: موسسه فرهنگیهنری لوح فشرده۱۳۸۷.",
        "مشخصات ظاهری": "42ص.؛ ۱۰× ۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال978-964-8656-91-6 :",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "نجوم-- واژهنامهها-- انگلیسی\nزبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "QB۱۴/ف۴ ۱۳۸۷",
        "رده بندی دیویی": "۵۲۰/۳",
        "شماره کتابشناسی ملی": " ۱۵۸۷۵۸۶"
    },
    "1587587": {},
    "1587588": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار ( معماری )/ پدیدآورنده  موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران: موسسه فرهنگی هنری  لوح فشرده،۱۳۸۷.",
        "مشخصات ظاهری": "145ص.؛ ۵/۲۰×۱۰سم.",
        "شابک": "۹۰۰۰۰ریال:978-964-8656-88-6",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "معماری -- واژهنامهها -- انگلیسی\nزبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "NA۳۱/ف۴ ۱۳۸۷",
        "رده بندی دیویی": "۷۲۰/۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۸۸"
    },
    "1587589": {},
    "1587590": {},
    "1587591": {
        "عنوان و نام پديدآور": "فرهنگ لغت هوشیار عمران[Book] / پدیدآورنده موسسه فرهنگیهنری لوح فشرده.",
        "مشخصات نشر": "تهران : موسسه فرهنگیهنری لوح فشرده ، ۱۳۸۷. ",
        "مشخصات ظاهری": "98 ص.  ؛ ۱۰ × ۵/۲۰ سم.",
        "شابک": "۹۰۰۰ ریال 978-964-8656-92-3 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی : Hooshyar dictionary English to Persian. عنوان روی جلد : فرهنگ لغت هوشیار (عمران) انگلیسی به فارسی.",
        "عنوان روی جلد": " فرهنگ لغت هوشیار (عمران) انگلیسی به فارسی.",
        "موضوع": "مهندسی عمران -- واژهنامهها -- انگلیسی زبان انگلیسی -- واژهنامهها -- فارسی",
        "شناسه افزوده": "موسسه فرهنگی هنری لوح فشرده",
        "رده بندی کنگره": "TA۹/ف۴۴ ۱۳۸۷",
        "رده بندی دیویی": "۶۲۴/۰۳",
        "شماره کتابشناسی ملی": "۱۵۸۷۵۹۱"
    },
    "1587592": {},
    "1587593": {},
    "1587594": {},
    "1587595": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۲۸۳۱۷/۱",
        "شماره هاي شناسايي دیگر": "۲۸۳۱۷/۱",
        "عنوان و  نام پديدآور": "رساله در فقه[نسخه خطی]",
        "وضعیت استنساخ": "قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: افتاده:... مقرب نگردد که بنماز بعد از معرفت خدای تع دیگر پیغمبر ص ع میفرماید و بفارسی آنست که چون بنده روی بقبله کند از برای نماز باخلاص تمام و نیت کند از برای نماز باخلاص تمام و نیت کند و بگوید الله اکبر بیرون آید از گناه چون روزی که از مادر متولد شده باشد و چون بگوید اعوذ بالله من الشیطان...\nانجام: افتاده:...  در بیان فضیلت نماز در خبر آمده است در روایت از ائمه اهل البیت که یک نماز فریضه پیش حق سبحانه و تع بمنزلت بیست حج است و یک حج فاضلتر و بهتر است از خوانه[خانه] پر از زر که صاحب آن زر تمام را فی سبیل الله صدقه دهد و همچنین در خبر آمده است روایت ائمه اهل بیت ه کع بهیچ وجهی و وسیله بنده  بنزد خدایتع چنان مقرب...",
        "مشخصات ظاهري": "۱الف-۲۸ب(۸۰برگ)، ۱۵-۱۰سطر: ۴۳×۱۰۱؛قطع: ۸۲×۱۳۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:فرنگی نخودی، دارای ته نقش منقوش\nتزئینات متن:عناوین به سرخی\nنوع و تز ئینات جلد: مقوایی با روکش  کاغذ روغنی مشکی،عطف و لبه ها چرم تیماج قهوهای، اندرون جلد  کاغذ ابری به رنگ آبی تیره و روشن",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :۲۷الف-۲۸ب: بخشی از دعای عرفه با آغاز: فجعلته ممن هدیته لدینک و وفقته...",
        "معرفی نسخه": "اثر حاضر، رساله ای فقهی که مولف در بیان نماز و فضیلت آن، زکات، عقاب خمر خوردن، تعلیم قرآن، به قرآن، احادیث و سنت پیامبر(ص) استناد می کند. این اثر آمیخته به شعر می باشد.فهرست عناوین این رساله چنین است: تارک الصلوة، مانع الزکوة، در بیان خمر خوارگان،در بیان عقوبت بنگ خوار،فصل تعلیم قرآن، فصل در بیان فضیلت نماز. با جستجو در منابع نسخه دومی از این اثر یافت نشد.",
        "توضیحات نسخه": "نسخه بررسی شده .۹۸/۱۰/۷افتادگی در آغاز و انجام، لکه قهوهای،رطوبت،پارگی و جدابودن جلد از عطف، پخش شدگی مرکب",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "پیشکش ( اهدائی ) از خلیل مستوفی فرددرتاریخ ۱۷/۱۰/۸۷",
        "صحافي شده در اين مجلد:": "الصحیفة السجادیة / علی بن حسین بن علی بن ابیطالب، مشهور به امام سجاد و زین العابدین، قرن۱۳ق6008732",
        "موضوع": "فقه اهل سنت -- متون قدیمی تا قرن ۱۴\nIslamic law, Sunnites -- Early works to 20th century",
        "منشاء اثر": "مستوفی فرد،خلیل، اهداگر",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1587596": {},
    "1587597": {
        "شماره کتابشناسی ملی": "۱۵۸۷۵۹۷",
        "عنوان و  نام پديدآور": "امریکای جنوبی[نقشه]/ترسیم احتسابیان.",
        "مقیاس": "۹۰۰۰،۰۰۰: ۱",
        "وضعيت نشر": "[تهران]: کتابخانه سعادت: کتابخانه اسلامیه اخوان کتابچی، [۱۳xx]. ",
        "مشخصات ظاهری": "۱ نقشه دیواری:رنگی؛۷۷×۹۳ سم.",
        "يادداشت": "به انضمام نقشه امریکای جنوبی روی کره ارض.",
        "توصیفگر": "ن‍ق‍ش‍ه ه‍ا امریکای لاتین"
    },
    "1587598": {},
    "1587599": {},
    "1587600": {}
}