{
    "1974901": {},
    "1974902": {},
    "1974903": {},
    "1974904": {},
    "1974905": {},
    "1974906": {},
    "1974907": {},
    "1974908": {},
    "1974909": {},
    "1974910": {},
    "1974911": {},
    "1974912": {},
    "1974913": {},
    "1974914": {},
    "1974915": {},
    "1974916": {},
    "1974917": {},
    "1974918": {},
    "1974919": {},
    "1974920": {},
    "1974921": {},
    "1974922": {},
    "1974923": {},
    "1974924": {},
    "1974925": {},
    "1974926": {},
    "1974927": {},
    "1974928": {},
    "1974929": {},
    "1974930": {},
    "1974931": {},
    "1974932": {},
    "1974933": {},
    "1974934": {},
    "1974935": {},
    "1974936": {},
    "1974937": {},
    "1974938": {},
    "1974939": {},
    "1974940": {},
    "1974941": {},
    "1974942": {},
    "1974943": {},
    "1974944": {},
    "1974945": {},
    "1974946": {},
    "1974947": {},
    "1974948": {},
    "1974949": {},
    "1974950": {},
    "1974951": {},
    "1974952": {},
    "1974953": {},
    "1974954": {},
    "1974955": {},
    "1974956": {},
    "1974957": {},
    "1974958": {},
    "1974959": {},
    "1974960": {},
    "1974961": {},
    "1974962": {},
    "1974963": {},
    "1974964": {},
    "1974965": {},
    "1974966": {},
    "1974967": {},
    "1974968": {},
    "1974969": {},
    "1974970": {},
    "1974971": {},
    "1974972": {},
    "1974973": {},
    "1974974": {},
    "1974975": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و کتابخانه ملی",
        "شماره بازیابی نسخه": "۵-۳۰۷۷۶",
        "سرشناسه": "ح‍ائ‍ری اص‍ف‍ه‍ان‍ی، م‍ح‍م‍دح‍س‍ی‍نب‍ن ع‍ب‍دال‍رح‍ی‍م،      - ۱۲۵۴؟ق.",
        "عنوان و  نام پديدآور": "الفصولالغرویة فی الاصول الفقهیه (جلد دوم)[نسخه خطی]/محمدحسین بن محمد رحیم حائری اصفهانی",
        "وضعیت استنساخ": "مشهد رضوی: محمد بن میرزا حسن قاینی بیرجندی، شوال ۱۲۶۶ق.",
        "آغاز ، انجام ، انجامه": "آغاز:بسمله، المقالة الثانیة فی الادلة السمعیة القول فی الکتاب فصل اتفق علماء الاسلام و المنتسبین الیه من الانام علی حجیة الکتاب الکریم و الفرقان العظیم و المنکر لحجیتة مخالف لضرورة الدین ...\nانجام:... بعض الافاضل من حمل اخبار الارجاء علی غیر المتناقضین و اخبار التخییر علی المتناقضین هذا غایة ما اردنا بیانه و قصدنا فی سلک التحریر تبیانه و الحمد لله اولا و اخرا و ظاهرا و باطنا الصلوة و السلام علی محمد و اله الطاهرین قد فرغ مؤلفه من تسویده یوم الجمعة تاسع عشر شهر ذی الحرام سنه اثنین و ثلثین بعد الف و مأتین و کان ذلک فی ارض الغری\nانجامه: و قد فرغ کاتبه محمد ابن میرزا حسن القاینی البیرجندی من تسویده یوم الاربعاء رابع شهر شوال المکرم سنه ستة و ستین و ماتین بعد الالف و کان فی المشهد الرضا الرضی اللهم اغفر کاتبه و لوالدیه بحق محمد و آله",
        "مشخصات ظاهري": "۲۰۷ برگ،۲۴سطر: ۹۰×۱۵۰قطع:۱۵۰×۲۱۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:فرنگی شکری، آهار مهره\nتزئینات متن:عناوین و سرفصل ها و خطکشی بالای برخی عبارات و کلمات به سرخی\nنوع و تز ئینات جلد:مقوایی، تیماج تریاکی تیره، حاشیه برگهای کوچک ریسه ای، ضربی، اندرون کاغذ آبی",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۲۴۱۵ (۲۴۱۵ع) در فهرست همین کتابخانه. نسخه حاضر جلد دوم (المقالة الثانیة فی الادلة السمعیة) تا پایان کتاب را در بر دارد.",
        "توضیحات نسخه": "نسخه بررسی شده .نسخه نسبتا سالم است.",
        "يادداشت کلی": "زبان:عربی\nمحل و تاریخ  تألیف: نجف اشرف، جمعه ۱۹ ذی الحجة ۱۲۳۹ق.",
        "يادداشت باز تکثير": "این رساله در تهران به سالهای ۱۲۶۱ق، ۱۲۶۹-۱۲۷۰ق،۱۲۷۴ق،۱۲۸۶ق، ۱۲۷۷ق،۱۳۰۶ق،۱۳۴۵ق و در تبریز به سال ۱۳۰۵ق. به چاپ سنگی رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "ال‍ذری‍ع‍ة ۱۶: ۲۴۱؛ مشارعربی ص ۶۶۹؛ معجمالمطبوعات ۲: ۱۶۵۰؛ التراث العربی ۹: ۳۵۵؛ مجلس ۳۹: ۲۴۵؛ وزیری یزد ۳: ۹۹۱؛ گلپایگانی قم ۶: ۳۰۵۴؛ آستان قدس ۱۶: ۳۳۷؛ ملی ۷: ۲۰۴، ۱۵: ۱۳۴؛ مرعشی ۹: ۲۱۰؛ دانشگاه ۸: ۲۲۹؛ فنخا ۲۴: ۵۹",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۴/۱۱/۸۸",
        "عنوانهای ديگر": " الفصول\nفصول الاصول",
        "موضوع": "اصول فقه شیعه  -- قرن ۱۳ق. \n*Islamic law, shiites -- Interpretation and construction -- 19th century",
        "شناسه افزوده": "قاینی بیرجندی، محمد بن حسن، قرن۱۳ق.، کاتب",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974976": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۷۷",
        "سرشناسه": "حسینی قائینی، ابوطالببن ابوتراب، ۱۲۳۰ - ۱۲۹۳ق.",
        "عنوان و  نام پديدآور": "مرآة الوحدة الحقة[نسخه خطی]/سیدابوطالب بن ابی تراب حسینی خراسانی قائنی",
        "وضعیت استنساخ": "، قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، حمد و سپاس بی قیاس حکیم علی الاطلاقی را سزاست که بحکمة بالغه خود اشراق و افاضه نور وجود فرمود بر ماهیات ظلمانیه امکانیه و درود نامعدود و ستایش غیر محدود بر عقل کل و هادی سبل قطب دایره عطا و جود ...و بعد چنین گوید فقیر سراپا تقصیر ابوطالب بن ابی تراب الحسنی الخراسانی القاینی که این رساله ایست مسماه بمراة الوحدة الحقه در بیان شطری از نفایس مسائل مهمه الهیه و معارف ربوبیه و وحدة وجود و ... موقوف است بر تمهید مقدمه و مراحل و فصولی و خاتمه ... اما مقدمه پس در تحقیق مفهوم وجود است بحسب اشتراک معنوی و لفظی ...\nانجام: ... تو چون با خلیلی ز آتش چه بیم * ره از دزد و ازراه زن پاک نیست * تو با شارع شرع رو باک نیست * نخواهی که در ره شوی پای مال * رو جانب مصطفی جوی و آل اگرچه این کتاب را بفارسی نگارش داشتم بحکمتهای چندی که من جمله انها عموم نفع و پر فهم است ولی ختم آن را که از صقع مطالب خارج است بعربی که اشرف السنه است و قران نازل شده بان از جهة تیمن می نمایم فنقول هذا اخر ما اردنا تحریره فی هذه الوجیزه و قد فرغت من تسویدها تدوینا و بیانا یوم الجمعة الثالث و العشرین من شهر جمیدی الاولی من السنة الثالثة من العشر العاشر من المائة الثالثه من الالف الثانی من الهجرة النبویة علیه الف الاف سلام ...",
        "مشخصات ظاهري": "۳۲۷ صفحه= ۱۶۴ برگ، ۱۲ سطر: ۸۵×۱۲۵؛ قطع: ۱۶۵×۲۱۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق\nنوع کاغذ:فرنگی نخودی\nتزئینات متن:عناوین و سرفصلها، نشان ابیات و خطکشی بالای برخی کلمات و عبارات به سرخی\nنوع و تز ئینات جلد:مقوایی، تیماج تریاکی روشن، مجدول، حاشیه برگهای کوچک ریسهای، ضربی، اندرون کاغذ زرد",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است. حواشی با نشان «منه مدظله العالی»\nیادداشت های مربوط به نسخه :ص۱:  چهره قلمی شده با مداد قهوهای که در صدر آن نوشته شده « ترسیم عبدالحسین دیانی »",
        "معرفی نسخه": " یک دوره مختصر از حکمت نظری (الهیات) و حکمت علمی (اخلاق) با عناوین «دلیل، تنبیه، تحقیق، مرحله، فصل، اشراق، قسم، نتیجه» در یک مقدمه، هفت مرحله در فصولی چند و یک خاتمه است. مقدمه در تحقیق مفهوم وجود؛ مرحله ۱: تعریف وجود و ماهیت، ۲. اقسام وجود، ۳. وجود مفهومی، ۴. اصالت وجود و ماهیت و مجعولیت هریک و اثبات وحدت حقه حقیقه وجود، ۵. فاعلیت و صدور فعل از حق تعالی و عوالم کلیه، ۶. بیان اینکه راهی به ذات حضرت احدیت نیست، ۷. معرفت ذات را در درجاتی است؛ خاتمه در اخلاق عملی و مطابقت براهین عقلیه با شریعت. بخش اعظمی از کتاب را مسائل مربوط به الهیات (بالمعنی الاخص و بالمعنی الاعم) از قبیل اشتراک معنوی وجود، اقسام وجود، ماهیت و اعتبارات آن، مواد ثلاث ، انقسام وجود به عینی و ذهنی، اصالت وجود، مجعولیت وجود، وحدت وجود، وحدانیت حق تعالی، حرکت و اقسام آن، حرکت جوهری، حدوث و قدم و ... پرداخته و نیز اهم سجایای اخلاقی را همچون تسلیم، رضاء، توکل، تقوی، صبر، صدق و تجنب از کذب بیان نموده و به شبهات ایراد شده بر مسئله وحدت وجود پاسخ گفته است. وی معتقد بود مسائل فلسفی با شریعت اسلام کمال تطابق را دارد. و در هر موضوعی از موضوعات فلسفی شواهدی از آیات قرآن و روایات معصومین (علیهم السلام)، شعرا و فلاسفه و عرفا آورده است. مؤلف در این رساله به حمایت از ملا صدرا برخاسته و در بسیاری از موارد به اشعار حاج ملا هادی سبزواری در منظومه استشهاد جسته است و در خاتمه نام برخی اساتید علوم عقلی و نقلی خود از جمله حاج محمد ابراهیم کرباسی، ملا علی نوری، میرزا ابوالقاسم قمی گیلانی، ملا عبدالنبی رشتی و ... را بر شمرده است.",
        "توضیحات نسخه": "نسخه بررسی شده .برگ آغاز از شیرازه جدا شده و سه برگ آغاز نسخه پارگی دارد. یک برگ از انجامه نسخه افتاده است.",
        "يادداشت کلی": "زبان:فارسی\nتاریخ تألیف: جمعه ۲۳ جمادی الاول ۱۲۹۳ق.",
        "منابع اثر، نمايه ها، چکيده ها": "فهرستواره منزوی ۲۳۱ و ۶۷۵؛ مجلس ۵۱: ۱۲۹؛ گوهر شاد مشهد ۳: ۱۵۴۷؛ فنخا ۲۸: ۹۸۵",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "موضوع": "فلسفه اسلامی\nIslamic philosophy\nاسلام  -- عقاید\nIslam -- Doctrines\nاخلاق اسلامی \nIslamic ethics",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974977": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۷۸",
        "سرشناسه": "حسینی قائینی، ابوطالببن ابوتراب، ۱۲۳۰ - ۱۲۹۳ق.",
        "عنوان و  نام پديدآور": "وسیلة السائلین فی احکام الدین[نسخه خطی]/ سید ابوطالب بن ابی تراب حسینی خراسانی قائنی",
        "وضعیت استنساخ": ": محمد حسین بن محمد رفیع هردنگی، ربیع الثانی ۱۲۹۲ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، الحمد لله رب العالمین و العاقبة للمتقین و الصلوة و السلام علی محمد المبعوث علی الاولین و الاخرین و علی اله الطیبین الطاهرین سلام الله علیهم الی یوم الدین و بعد بدانكه این رساله ایست سئوال جواب كه چون هریك از ذوی الالباب و اولی الابصار بمرور دهور و توالی اعصار از قری و مزارع و امصار هر وقت بمسئله از مسائل شرعیه محتاج میشدند از باب انکه برائة ذمه خود را در رجوع بمجتهد اعلم می دانستند کما هو فی الواقع ... شریعتمدار آقا سید ابوطالب ادام الله ظله العالی استفتائات ناس را جواب مینوشته بصاحبان میداده .. لهذا حسب الحکم سرکار شریعتمدار ... اختلاط مسائل را باجتماع مبدل نمایم فبنا علی هذا رساله را مبوب نموده بابواب چند و مسائل متعلقه بهر بابی را در همام باب ذکر مینمایم ... بوسیلة السائلین فی احکام الدین ... فی الاجتهاد و التقلید اگر مجتهد ظن بر خلاف ظن سابق ...\nانجام: ... بلا خلاف تحقیقا و نقلا و توبه را مدة مضروبه نیست تحقیقا و روایت ثلثه ایام شاذ و مهجور است و عده زوجه او که مستبانه است از او بارتداد عده طلاق است بالاتفاق اگر حی باشد و کشته نشود و اگر مرد یا کشته شده عده وفات است بلا کلام\nانجامه: قد فرغت من تسوید هذه النسخة الشریفة التی ینبغی ان یکتب بالنور ... فی وقت الظهر یوم السبت من شهر ربیع الثانی فی سنة الف و مأتتان و اثنان و تسعون من الهجرة النبویة علی مهاجرها الف سلام و تحیة مادامت السموات و الارض متحرکة کتبه محمدحسین ابن مرحوم محمد رفیع الهردنگی للسید الجلیل و الاخ النبیل آقا میرزا عبدالحسین ملتمسا للدعاء من الناظرین سنه ۱۲۹۲",
        "مشخصات ظاهري": "۱۸۲ برگ، ۱۵ سطر: ۹۸×۱۳۵؛ قطع: ۱۶۰×۲۰۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ:فرنگی نخودی روشن، آهارمهره\nتزئینات متن:حرف «س، ج»  مخفف سؤال و جواب به سرخی\nنوع و تز ئینات جلد:مقوایی، تیماج تریاکی روشن، ترنج و سرترنج ، مجدول ، حاشیه برگ های کوچک ریسه ای، ضربی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است. گ۱۸۲ر:«بلغ هذه النسخة قبالا ابیات این نسخه شش هزار و سیصد بیت است تقریبا» و در ذیل یادداشت  بلاغ ، مهر بیضی با سجع ناخوانا\nیادداشت های مربوط به نسخه :گ۱ر: قصیده ای در مدح ابوطالب بن ابی تراب قاینی که در آن از مؤلفاتش نام بردده شده: «بحکم انکه پسر از پدر برد میراث * بعلم علم و سخا صاحب مناقب شد ... ریاض فقه چه خرم شد از ینابیعش * فواید فقها حاصل از مکاسب شد ... اصول معتقداتش اصول علم کلام * فواید غروی چون شهاب ثاقب شد * که از سؤال و جوابش کنم سؤال و جواب * شموس فضل افاضل بدهر غارب شد* ز ماحی الظلماتش ... ور از عمر شریفش که در شداید دهر * معین خلق جهان جمله در نوایب شد»؛   گ۱۸۲پ: مصالحه نامه «مصالح کربلایی حسین ابن محمدصالح همشیره زاده کربلایی سیف الله مصالح له ولد ذکور مصالح المسما بغلامرضا مصالح عنه یکصد ... از چشمه شیخک با متعلقات بانضمام تمام اشجار ملکی متصرفی مصالح از شیخک و میدان مصالح ... ملک و حقیر وکیل است در اجراء و کذا وکیل در توکیل غیر هم میباشم منافع همین ملک را مصالح ولایة شرعیة از جانب مصالح له دو ساله کامل بهشت هزار دینار خراسانی با علی برادر خود صلح کرد که بعد از هر سالی چهار هزار دینار بدهد [وصیة] جاری شد بتاریخ بیستم ربیع الاول ۱۲۹۷...»؛ آستر بدرقه: یادداشت های مالی به سیاق",
        "معرفی نسخه": "مجموعه پاسخهای سید ابوطالب حسینی قاینی است به سؤالاتی که از وی پرسیده شده است. چون سؤالات مختلفی از سید ابوطالب شده و وی آنها را جواب گفته بود و برای پیدا كردن جواب هر مسأله احتیاج به وقت بود، لهذا مسائل به ترتیب ابواب فقهی در این كتاب جمع آوری شده تا مراجعه بدان آسان باشد. این كتاب را یكی از شاگردان مؤلف به دستور وی تنظیم نموده است.",
        "توضیحات نسخه": "نسخه بررسی شده .لکه مختصر، مشکل صحافی در چند برگ اواخر نسخه، فاقد لت زیر",
        "يادداشت کلی": "عربی",
        "منابع اثر، نمايه ها، چکيده ها": "فنخا ۳۴: ۳۶۹",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "عنوانهای ديگر": "اجوبة المسائل الفقهیه\nاسئله و اجوبه فقهیه\nرساله سؤال و جواب",
        "موضوع": "فقه جعفری -- پرسشها و پاسخها\n*Islamic law, Ja'fari -- Catechisms\nشیعه -- عقاید -- پرسشها و پاسخها\nShi'ah -- Doctrines -- Questions and answers",
        "شناسه افزوده": "هردنگی، محمدحسین بن محمدرفیع، قرن۱۳ق.، کاتب",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974978": {},
    "1974979": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۷۹",
        "سرشناسه": "اب‍نه‍ش‍ام، ع‍ب‍دال‍ل‍هب‍ن ی‍وس‍ف، ۷۰۸ - ۷۶۱ ق.",
        "عنوان و  نام پديدآور": "مغنیاللبیب عن کتبالاعاریب[نسخه خطی]/ ابو محمد جمال الدین عبدالله بن یوسف انصاری، معروف به ابنهشام",
        "وضعیت استنساخ": "، صفر ۱۰۷۶ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، اما بعد حمد الله علی افضاله و الصلاه و السلام علی سیدنا محمد و علی اله فان اولی ما تقترحه القرایح و اعلی ما تجنح الی تحصیله الجوانح ما یتیسر به فهم کتاب الله المنزل و یتضح به حدیث نبیه المرسل فانهما الوسیلة الی السعادة الابدیة و الذریعة الی تحصیل المصالح الدینیه و الدنیویه و اصل ذلک علم الاعراب الهادی الی صوب الصواب و قد کنت فی عام تسعة و اربعین و سبعمایة انشات ... ینحصر فی ثمانیه ابواب الباب الاول فی تفسیر المفردات و ذکر احکامها الباب الثانی فی تفسیر الجمل و ذکر اقسامها و احکامها ...\nانجام: ... و جمیع المسلمین و ان يهدى اشرف صلواته و ازكى تحياته الى اشرف العالمين و امام العاملين محمد نبى الرحمة الكاشف فى يوم الحشر بشفاعته الغمة و على آله الهادين و اصحابه الذين شادوا لنا قواعد الدين و ان يسلم تسليما كثيرا الى يوم الدين و الحمدلله رب العالمين\nانجامه: تم الکتاب بعون الملک الوهاب فی اول یوم من شهر صفر الخیر من شهور سنه ستة و سبعین و الف من هجرة ... و الحمد لله وحده تم",
        "مشخصات ظاهري": "۲۱۸ برگ، تعداد و اندازه سطرها: متغیر؛ قطع: ۱۴۵×۲۰۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ (چند قلم)\nنوع کاغذ:فرنگی نخودی روشن\nتزئینات متن: عناوین، سرفصلها و خطکشی بالای برخی کلمات و عبارات به  سرخی\nنوع و تز ئینات جلد:مقوایی، تیماج مشکی، اندرون تیماج تریاکی روشن",
        "خصوصيات نسخه موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شده است. حواشی با نشان «صح، شواهد، ق ع د، دمامینی، ش، احمد حفظه الله و ...»\nیادداشت های مربوط به نسخه :گ۱ر: شرح حال مؤلف نوشته شده است.؛ گ۲۱۸ر: متن اجازه روایت کتب مذکور در متن از سوی محمد الداودی به شیخ حسن معروف به ابن المروی «بسمله، الحمد لله الذی اطلع بدر السعادة فی فلک سماء العلا و السیادة و وفق من اختارلفهم العلوم الشرعیة ... اما بعد فقد التمس من هذا المسکین خادم الشیخ حسن المعروف بابن المروی تحسن الله تعالی ... خاتمة هذا الکتاب کما هو داب المحصلین من افاضل الطلاب و الاجازة به و بغیره من کتب العلامة الجمال عبدالله بن یوسف بن هشام... و اجزل فی روضات الجنات فتوحه ظنا من التمس الذی ... و ذلک بعد ان قرا علی الفقثر هذا الکتاب و غیره من الکتب مع مطالعة شرح العلامة بدرالدین الدمامینی و... و سایر کتب الجمال  ابن هشام ... مولانا الیاس انکورانی، ابراهیم بن حسن الکورانی ... صفی الدین احمد بن محمد ... بالقشقاشی ... شمس الدین محمد الرملی الشافعی عن العلامه قاضی القضاة ذکریا الانصاری عن الحافظ الن حجر عن الشیخ محب الدین محمد ولد مؤلف عن والده الجمل ابن هشام ... و قد اجزت روایة الکتب المذکورة عینی لاحینا الملتمس المذکور و اجزته بما یجوز لی روایته من کتب العلوم بشرطه المعتبر عند اهل الحدیث و الاثر اجازة عامة فی سایر مرویاتی و مسموعاتی جعلنا الله و ایاه ... و بتحقیق الاجابة جدیر و الحمد لله  تعالی ... و کتبه فقیر عفو ربه ... محمد الداودی عفا الله عنه بمنه م»",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۲۰۱۱۷  و ۹۸۵ (۹۸۵ع) در فهرست همین کتابخانه.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:گ۱پ: مهر مربع با سجع «یا باقر العلوم ۱۰۷۹؟»، گ۱۸۰ر: مهر اشکی با سجع «محمدباقر»",
        "توضیحات نسخه": "نسخه بررسی شده.لکه، گسستگی بخشهایی از شیرازه، جدا شدن برخی اوراق از شیرازه، مرمت و وصالی برخی اوراق، فرسودگی جلد، به چند قلم کتابت شده است.",
        "يادداشت کلی": "زبان: عربی\nمحل و تاریخ تألیف: مکه، ذیالقعده ۷۵۶ق\nاهداء به: آقا میرزا علی",
        "يادداشت باز تکثير": "این اثر به  سال ۱۲۷۱ق در ایران به چاپ سنگی رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": " کشفالظنون ۲: ۱۷۵۱؛ ریحانة الادب ۸: ۲۷۴؛ معجمالمطبوعات ۱: ۲۷۳؛ مشار عربی ۸۷۷؛ مجلس ۳/ ۲۴: ۶۸؛ آستان قدس ۱۰: ۳۱۸، ۱۲: ۴۴۶؛ مرعشی ۲۸: ۵۸۱؛ ملی ۱: ۱۶۹، ۸: ۴۷۳، ۹: ۳۱۳، ۱۴: ۹۷، ۱۸: ۲۵۹؛ گلپایگانی ۸: ۴۴۴۶؛ دانشگاه ۸: ۳۱",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "عنوانهای ديگر": "مغنی اللبیب",
        "موضوع": "زبان عربی -- نحو\nArabic language -- Syntax"
    },
    "1974980": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۸۰",
        "سرشناسه": "ش‍ی‍ع‍ی س‍ب‍زواری، ح‍س‍نب‍ن ح‍س‍ی‍ن، قرن۸ق.",
        "عنوان و  نام پديدآور": "مصابیح القلوب[نسخه خطی]/ حسن بن حسین شیعی سبزواری بیهقی",
        "وضعیت استنساخ": "قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، شکر و ثنا و حمد بیمنتها خدای را که منزه است از ادراک اوهام و افهام متعالی است  از حوادث لیالی و ایام و صلوات نامحدود بر مرقد میمون ... اما بعد چون مؤلف این کتاب مولانا الاعظم افضل العلماء ... فهرست فصول ... قال الله تعالی خطبة الکتاب بسمله، روی عن النبی الحمدلله الذی شمس بشموس شرقته شعله الشرر من شطر الشجر قمر بتقدیر اقدار مقدور قدرته قلائد الدرر من فطر المطر صور بتصدیر تیسیر خلقته زمرة ...\nانجام: ... سلیمان ع چون باز نگریست تخت بلقیس را دید در پیش خود گفته اند که آن علم [عالم] آصف بن برخیا بود [خدایرا جل جلاله] بدین دونام خواند که یاحی یا قیوم تمت و طابت ... لافتی مشرف بتشریف انما مخصوص بعنایت قل لا اسئلکم علیه اجرا الا المودة فی القربی علی مرتضی در رسان [شان] و صد هزاران انواع رح‍م‍ت و اص‍ن‍اف ع‍اطف‍ت ب‍ارواح ان‍ب‍ی‍ا و اول‍ی‍اء اول‍ی‍ن و آخ‍ری‍ن و ائ‍م‍ه طیبین و طاهرین در رسان یا اله العالمین و یا خیر الناصرین کلامک یا الهی قد سقانی شراب اللطف من کأس الامانی یا سکر لی و هیچ لی خمارا بدامنه جنون فی جنانی",
        "مشخصات ظاهري": "۵۵۴ صفحه رقومی (۲۷۵ برگ)، ۱۸ سطر:قطع: ۱۴۰×۲۰۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nتزئینات متن: عناوین و سرفصلها، نشان ابیات، خطوط بالای و روی  برخی عبارات به سرخی",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است.",
        "معرفی نسخه": "بنگرید به شمارههای بازیابی ۱۰۰۱۲ (۱۲ف)، ۱۲۸۶۲ (۲۸۶۲ف)، ۱۳۸۹۹ (۳۸۹۹ف) و ۱۴۲۲۶ (۴۲۲۶ف) در فهرست همین کتابخانه.",
        "توضیحات نسخه": "نسخه بررسی شده.",
        "يادداشت کلی": "زبان: فارسی",
        "کشف الایات ، کشف اللغات، نمايه داخل اثر": "گ۲ر- ۳پ: فهرست عناوین فصول کتاب *",
        "يادداشت باز تکثير": "این کتاب توسط دفتر نشر میراث مکتوب به سال ۱۳۷۵ ش به چاپ رسیده است.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعة ۲۲: ۴۰۷ و ۲۱: ۱۱۶ و ۲۱: ۹۰؛ نسخهها ۲: ۱۶۸۴ و ۵: ۱۶۸۳؛ فهرستواره ۶: ۶۰۷؛ فهرستگان حدیث ۵: ۴۷۷؛ مجلس ۱/ ۲۹: ۳۹۰ و ۳۲: ۱۰۴؛ ملی تبریز ۳: ۱۲۷۰؛ آستان قدس ۱۴: ۵۰۹؛ گلپایگانی قم ۸: ۴۳۴۲؛ ملی ۱: ۸",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "عنوانهای ديگر": "ش‍رح ف‍ارس‍ی پ‍ن‍ج‍اه و س‍ه ح‍دی‍ث اخ‍لاق‍ی از پ‍ی‍ام‍ب‍ر اک‍رم ص‍ل‍یال‍ل‍ه ع‍ل‍ی‍ه و آل‍ه",
        "موضوع": "محمد (ص)، پیامبر اسلام، ۵۳ قبل از هجرت - ۱۱ق. -- احادیث\nMuhammad, Prophet -- Hadiths احادیث اخلاقی -- قرن ۸ق.\n*Hadiths, Ethical -- 14th century\nاحادیث شیعه-- قرن۸ق.\nHadith (Shiites) -- Texts -- 14th century\nاخلاق اسلامی -- متون قدیمی تا قرن ۱۴\nIslamic ethics -- Early works to 20th century",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974981": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۸۱/۱",
        "شماره هاي شناسايي دیگر": "۳۰۷۸۱/۱",
        "سرشناسه": "طب‍اطب‍ائ‍ی ک‍رب‍لائ‍ی، ع‍ل‍یب‍ن م‍ح‍م‍دع‍ل‍ی، ۱۱۶۱ - ۱۲۳۱ق.",
        "عنوان قراردادي": "النافع فی مختصرالشرایع .شرح",
        "عنوان و  نام پديدآور": "الشرح الصغیر علی المختصر النافع[نسخه خطی]/ علی بن محمدعلی طباطبایی کربلایی مشهور به صاحب ریاض؛ نویسنده متن: نجمالدین جعفر بن حسن بن یحیی بن سعید هذلی حلی مشهور به محقق حلی",
        "وضعیت استنساخ": "، قرن ۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: الحمدلله رب العالمين و صلى الله على خير خلقه محمد و آله الطاهرين كتاب الطهارة و ارکانه اربعة الاول فی المياه و النظر فیه فی المطلق و المضاف و الاسئار اما المطلق و هو ما يستحق اطلاقالاسم من غیر اضافة و هو طاهرا فی نفسه مطهر له و لغیره بالکتاب و السنة و الاجماع ...\nانجام: افتاده: ... بل لاختلاف فیه یظهر الا من الحلی و له فیه وجه بوجوب القضاء مخرج من ان الاعمال بالنیات و فیه نظر المقصد الثانی فی بیان افعال الحج و هی الاحرام و الوقوف بعرفات و المشعر و الذبح بمنی و ...",
        "مشخصات ظاهري": " گ۱۲-۱۳۴(۱۳۴ برگ)، ، ۱۷ سطر: ۹۵×۱۴۵؛ قطع: ۱۵۵×۲۰۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری و نخودی، آهارمهره\nتزئینات متن: عناوین، سرفصلها و خطکشی بالای برخی کلمات و عبارات به سرخی، برخی به سیاهی\nنوع و تز ئینات جلد: مقوایی، تیماج تریاکی تیره، عطف تریاکی روشن، اندرون کاغذ خط دار",
        "خصوصيات نسخه موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است. دارای یادداشت بلاغ «بلغ قبالا»\nیادداشت های مربوط به نسخه :سایر مطالب که ضمن رساله حاضر آمده، عبارتند از: گ۱-۶پ: ظاهرا بخشی از «منهاج النجاة» ملا محسن فیض کاشانی با عناوین «هدایه، مقصد و منهج» برخی مباحث آن عبارتند از: هدایة یستحب سجدة الشکر؛ هدایة سجدات القرآن؛ المقصد الثالث فی بقیة الصلوات و فیه مناهج )پنج منهج)؛ گ۸-۱۱پ: منتخب از رسالهای در اوزان و مقادیر؛ گ۷ و ۱۳۴: بخشی از رسالهای در تصریف\nیادداشت های مربوط به نسخه :دو برگ آستر بدرقه اول و آخر نسخه: یادداشتهای مالی مربوط به  آقا غلامرضا گلشن سال ۱۳۱۲ش",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۶۰۶۲ در فهرست همین کتابخانه. نسخه حاضر جلد ۱ و بخشی از جلد ۲، از آغاز «کتاب الطهارة»  تا ابتدای «افعال الحج» از «کتاب الحج» را در بر دارد. ص ۷- ۱۸ رقومی: ظاهرا بخشی از «منهاج النجاة» ملا محسن فیض کاشانی با عناوین «هدایه، مقصد و منهج» برخی مباحث آن عبارتند از: هدایة یستحب سجدة الشکر؛ هدایة سجدات القرآن؛ المقصد الثالث فی بقیة الصلوات و فیه مناهج (پنج منهج) ؛ ص ۲۲-۲۸ رقومی:  منتخب از رساله ای در اوزان و مقادیر؛ ص۱۹-۲۰ و ۲۷۳-۲۷۴ رقومی: بخشی از رساله ای در تصریف در ضمن کتاب حاضر آمده است.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر:گ۶۲پ: مهر بیضی با سجع «عبده محمد ۱۲۳۲»",
        "توضیحات نسخه": "نسخه بررسی شده.لکه، پخش شدگی مرکب",
        "يادداشت کلی": "زبان:عربی\nمحل و تاریخ تألیف:  مدرسه میرزا جعفر، چهارشنبه ۲۶ جمادی الثانی ۱۲۰۴ق",
        "منابع اثر، نمايه ها، چکيده ها": " الذریعة ۶: ۳۸۹، ۱۳: ۳۶۰، ۱۴: ۶۰؛ آستان قدس ۲۱: ۵۵۲؛ دانشگاه ۵: ۱۹۳۹؛ مجلس ۲۴: ۳۵۹؛ مرعشی ۹: ۱۷۸؛ سپهسالار ۱: ۴۶۲؛ مرکز احیاء میراث اسلامی۳: ۱۷۸",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "صحافي شده در اين مجلد:": "رساله در اوزان و مقادیر5439400",
        "عنوانهای ديگر": "حدیقة المؤمنین\nالشرح الصغیر للمختصر النافع\nالشرح الصغیر فی شرح المختصر النافع\nشرح صغیر\nشرح صغیر النافع فی مختصر الشرائع\nشرح صغیر المختصر النافع",
        "موضوع": "م‍ح‍ق‍قح‍ل‍ی، ج‍ع‍ف‍رب‍نح‍س‍ن، ۶۰۲ - ۶۷۶ق . النافع فی مختصرالشرایع -- نقد و تفسیر\nم‍ح‍ق‍قح‍ل‍ی، ج‍ع‍ف‍رب‍نح‍س‍ن، ۶۰۲ - ۶۷۶ق . ش‍رای‍عالاس‍لام ف‍ی م‍س‍ائ‍لال‍ح‍لال وال‍ح‍رام. شرح\nطب‍اطب‍ائ‍ی ک‍رب‍لائ‍ی، ع‍ل‍ی ب‍ن م‍ح‍م‍د ع‍ل‍ی، ۱۱۶۱-۱۲۳۱ق. ریاض المسائل-- نقد و تفسیر فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century\nفقه جعفری -- قرن ۷ق.\n*Islamic law, Ja'fari -- 13th century",
        "شناسه افزوده": "م‍ح‍ق‍قح‍ل‍ی، ج‍ع‍ف‍رب‍نح‍س‍ن، ۶۰۲ - ۶۷۶ق. النافع فی مختصرالشرایع. شرح م‍ح‍ق‍قح‍ل‍ی، ج‍ع‍ف‍رب‍نح‍س‍ن، ۶۰۲ - ۶۷۶ق . ش‍رای‍عالاس‍لام ف‍ی م‍س‍ائ‍لال‍ح‍لال وال‍ح‍رام. شرح طب‍اطب‍ائ‍ی ک‍رب‍لائ‍ی، ع‍ل‍ی ب‍ن م‍ح‍م‍د ع‍ل‍ی، ۱۱۶۱-۱۲۳۱ق. ریاض المسائل. برگزیده. شرح",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974982": {},
    "1974983": {},
    "1974984": {},
    "1974985": {},
    "1974986": {},
    "1974987": {},
    "1974988": {},
    "1974989": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۸۲/۱",
        "شماره هاي شناسايي دیگر": "۳۰۷۸۲/۱",
        "سرشناسه": "استرآبادی، علیبن علی، قرن۹؟ق.",
        "عنوان و  نام پديدآور": "تحفة القاری[نسخه خطی]/عماد الدین علی بن علی قاری شریف استرآبادی",
        "وضعیت استنساخ": "، قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، حمد بی حد و سپاس بیقیاس مر متكلمی را سزد و شاید كه لسان مقال فصحای عرب در جنت كلمات فصاحت آیاتش عاجز و الكن و زبان بیان بلغای عجم در وصف مقالات بلاغت سماتش قاصر و ابکم است قدیمی که قهرمان ارادت بی علتش مضمون من یفسد فیها را ... عماد الدین علی الشریف القاری وفقه الله المرضیة را موفق ساخته بد در سلک اهل قرآن ... که کتابی در قراءت عشره تصنیف نمیاد بزبان عربی که همه کس از عرب  از آن محظوظ باشند و همین را نیز فارسی نماید که فارسی زبانان نیز از این محظوظ باشند ... و این نسخه نوشته شد و مرتب گشت بر مقدمه و فصول ... بر ارباب الباب و اصحاب آداب پوشیده و مستور نخاهد بود که فضیلت و مرتبت علم در قرآن عظیم ...\nانجام: افتاده: ... حاصل شود از لفظ همزه و در اینجا قبل از حرف مد است و ملفوظ شد و تاخیر باستفهام ملبس نشود بدانکه آنانی که مد با توسط کرده اند از برای ...",
        "مشخصات ظاهري": "گ۱-۸۸ر(۱۱۶ برگ)، ۲۰ سطر: ۹۰×۱۵۵؛ قطع: ۱۵۵×۲۱۰",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نستعلیق تحریری\nنوع کاغذ:فرنگی نخودی\nنوع و تز ئینات جلد:تیماج مشکی، یک لا",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :گ۱ر: یادداشت محمد امین بن علی اکبر به تاریخ شنبه چهارم ماه شوال مبنی بر آمدن به مکتب خانه جومیان از برای تعلیم و آموختن اطفال\nیادداشت های مربوط به نسخه :گ۸۶-۸۸ر: احکام شک میانه رکعات نماز، مسئله مقدمات نماز(شش مقدمه)\nامتیاز:نسخه کمیاب است.\nحواشی اوراق:نسخه در حاشیه تصحیح شده است. گ۱پ: «بسم اله تعالی هذه رساله ملا علی قاری مکی در قرائة و این ترجمه عربیه او است ... رساله فقه اکبر تصنیف ابی حنیفه در اصول دین ح نوشته است م ق»",
        "معرفی نسخه": "رساله ای در اصول و قواعد قرائت در یک مقدمه و چندین فصل. برخی عناوین مطالب کتاب عبارتند از: در بیان قراءت و قاری و مقری و انچه ایشان را لازم است و متعلقات آن؛ تعلیم و قرائت فرض کفایت است؛ بدانکه در تزول قرآن علما را اقوال است؛ بیان اصول و ارکان و ضابطه؛ معنی حروف سبعه و ...",
        "توضیحات نسخه": "نسخه بررسی شده .لکه، انجام افتاده، گسستگی شیرازه، جدا شدن برخی اوراق از شیرازه، جای عناوین و سرفصلها خالی و نانوشته، قطع جلد کوچکتر است.",
        "يادداشت کلی": "زبان:فارسی",
        "يادداشت عنوان و پديدآور": "'گ۲۳ر: مولف خود چنین معرفی نموده است: « این فقیر کثیر التقصیر عماد الدین علی بن عماد الدین علی بن نجم الدیم الحافظ القاری الاسترآبادی»",
        "منابع اثر، نمايه ها، چکيده ها": "فنخا ۷: ۵۶۷ رساله حاضر معرفی شده است.",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "صحافي شده در اين مجلد:": "المبسوط فی قراءات السبع و المضبوط من اضائة الطبع / شمس الدین محمد بن محمود بن محمد سمرقندی، قرن۱۳ق.5441687",
        "موضوع": "قرآن--تجوید\nقرآن--قرائت",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974990": {},
    "1974991": {},
    "1974992": {
        "سرشناسه": "مهاجرانی، محمد، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "آفتاب: شعر، شادی، نقاشی/سروده سیدمحمد مهاجرانی ؛ تصویرگر فرشته منعمی.",
        "مشخصات نشر": "قم: بهار دلها، ۱۳۹۱.",
        "مشخصات ظاهری": "۱۲ ص.:مصور(بخشی رنگی).",
        "فروست": "هدیههای خدا؛ ۱.",
        "شابک": "۷۰۰۰ریال  ؛  ۱۰۰۰۰ ریال:978-600-5836-00-4",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول: ۱۳۸۹. چاپ چهارم. گروه سنی:الف، ب.",
        "موضوع": "شعر کودکان\nرنگ آمیزی برای کودکان",
        "شناسه افزوده": "م‍ن‍ع‍م‍ی، ف‍رش‍ت‍ه، ۱۳۶۲ -، تصویرگر",
        "رده بندی دیویی": "۸فا۱م۸۵۷آف ۱۳۹۱",
        "شماره کتابشناسی ملی": " ۱۹۷۴۹۹۲",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1974993": {
        "سرشناسه": "ف‍ردوس‍ی، اب‍وال‍ق‍اس‍م، ۳۲۹ - ۴۱۶؟ق.",
        "عنوان قراردادی": "شاهنامه. برگزیده",
        "عنوان و نام پديدآور": "داس‍ت‍ان‍ه‍ای ش‍اه‍ن‍ام‍ه ف‍ردوس‍ی/ تصحیح و گ‍زی‍ن‍ش علی رواقی ؛ خوشنویسی محمدعلی گرجستانی؛ نقاشی محمود فرشچیان.",
        "مشخصات نشر": "تهران: سروش(صدا و سیمای جمهوری اسلامی ایران): نگار، ۱۳۷۲.",
        "مشخصات ظاهری": "چهارده ، ۳۵۲ص.؛ ۲۴ × ۳۴ سم.",
        "يادداشت": "ص.ع. به انگلیسی : Stories from shahnameh of ferdosi.",
        "موضوع": "شعر فارسی -- قرن ۴ق.",
        "شناسه افزوده": "رواق‍ی، ع‍ل‍ی، ۱۳۲۰ - ، مصحح، گردآورنده گ‍رج‍س‍ت‍ان‍ی، م‍ح‍م‍د ع‍ل‍ی، خوشنویس ف‍رش‍چ‍ی‍ان، م‍ح‍م‍ود، ۱۳۰۸ -، تصویرگر صدا و سیمای جمهوری اسلامی ایران. انتشارات سروش",
        "رده بندی کنگره": "PIR۴۴۹۱/ر۸۶د۲ ۱۳۷۲",
        "رده بندی دیویی": "۸فا۱/۲",
        "شماره کتابشناسی ملی": "۱۹۷۴۹۹۳"
    },
    "1974994": {
        "عنوان و  نام پديدآور": "دانشمند، ویژهنامه[پیایند: مجله]",
        "مشخصات نشر": "تهران: چاپ صبح امروز، ۱۳۵۸ -",
        "فاصله انتشار": "ماهانه ",
        "شاپا": "1011-3495",
        "یادداشت": "ارگان جوانان روشنفکر و دانشمند ایران",
        "يادداشت": "صاحب امتیاز: عفت عمیدی نوری\nمدیرمسئول و سردبیر: نصراله شیفته",
        "عنوان  به زبان دیگر": "DANESHMAND Scientific Technical Magazine",
        "عنوان دیگر": "ویژهنامه دانشمند",
        "موضوع": "اطلاعات عمومی  -- نشریات ادواری",
        "شناسه افزوده": "ع‍م‍ی‍دین‍وری، ع‍ف‍ت، ۱۳۰۷  -، صاحبامتیاز\nش‍ی‍ف‍ت‍ه، نصرالله، ۱۲۹۴ - ۱۳۷۴.، مدیر مسئول، سردبیر چاپخانه صبح امروز",
        "رده بندی کنگره": "AG۳۶",
        "رده بندی د...": "فا/۰۳۹",
        "شماره کتابشناسی ملی": "۱۹۷۴۹۹۴",
        "زبان متن نوشتاري يا گفتاري و مانند آن": "فارسی"
    },
    "1974995": {
        "سرشناسه": "Genghis Khan",
        "عنوان و نام پديدآور": "چنگیزخان/ واسیلی یان؛ ترجمه از م.هرمزان.",
        "مشخصات نشر": "تهران: راستینو، ۱۳۸۸.",
        "مشخصات ظاهری": "۵۵۹ ص.",
        "شابک": "978-964-2646-44-9",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": " کتاب حاضر در سالهای مختلف توسط ناشرین متفاوت منتتشر شدهاست.",
        "موضوع": "چنگیزخان، ۵۴۹ - ۶۲۴ق. -- داستان داستانهای روسی -- قرن ۲۰م.",
        "شناسه افزوده": "پ‍وره‍رم‍زان، م‍ح‍م‍د، ۱۳۰۰ - ۱۳۶۷.، مترجم",
        "رده بندی کنگره": "PG۳۴۷۶ /ی۴چ۹ ۱۳۸۸ب",
        "رده بندی دیویی": "۸۹۱/۷۳۴۴",
        "شماره کتابشناسی ملی": "۱۹۷۴۹۹۵"
    },
    "1974996": {
        "سرشناسه": "مهاجرانی، محمد، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "ماه: شعر، شادی، نقاشی/سروده سیدمحمد مهاجرانی ؛ تصویرگر فرشته ارکیا.",
        "مشخصات نشر": "قم: بهار دلها، ۱۳۹۱.",
        "مشخصات ظاهری": "۱۲ ص.:مصور(بخشی رنگی).",
        "فروست": "هدیههای خدا؛ ۲",
        "شابک": "۷۰۰۰ ریال  ؛  ۱۰۰۰۰ریال:978-600-5836-01-1",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول: ۱۳۸۹. چاپ چهارم. گروه سنی: الف،ب.",
        "موضوع": "شعر کودکان\nماه\nرنگ آمیزی برای کودکان",
        "شناسه افزوده": "ارکیا، فرشته، ۱۳۶۴ -، تصویرگر",
        "رده بندی دیویی": "۸فا۱م۸۵۷م ۱۳۹۱",
        "شماره کتابشناسی ملی": " ۱۹۷۴۹۹۶"
    },
    "1974997": {
        "سرشناسه": "مهاجرانی، محمد، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "زمین: شعر، شادی، نقاشی/سروده سیدمحمد مهاجرانی ؛ تصویرگر الهه ارکیا.",
        "مشخصات نشر": "قم: بهار دلها، ۱۳۹۱.",
        "مشخصات ظاهری": "۱۲ ص.:مصور(بخشی رنگی).",
        "فروست": " هدیههای خدا؛ ۳.",
        "شابک": "۷۰۰۰ ریال  ؛  ۱۰۰۰۰ ریال:978-600-5836-02-8",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول: ۱۳۸۹. چاپ چهارم. گروه سنی:الف،ب.",
        "موضوع": "شعر کودکان\nزمین(کره)\nرنگ آمیزی برای کودکان",
        "شناسه افزوده": "ارکیا، الهه، ۱۳۶۸ -، تصویرگر",
        "رده بندی دیویی": "۸فا۱م۸۵۷ز ۱۳۹۱",
        "شماره کتابشناسی ملی": " ۱۹۷۴۹۹۷"
    },
    "1974998": {
        "مرکز نگهدارنده نسخه": "سازمان اسناد و كتابخانه ملي ايران",
        "شماره بازیابی نسخه": "۵-۳۰۷۸۳/۱",
        "شماره هاي شناسايي دیگر": "۳۰۷۸۳/۱",
        "سرشناسه": "اش‍ک‍وری، م‍ح‍م‍دب‍ن ع‍ل‍ی،     - ۱۰۹۰؟ق.",
        "عنوان و  نام پديدآور": "ثمرة الفؤاد[نسخه خطی]/قطب الدین محمدبن علی شریف لاهیجی",
        "وضعیت استنساخ": "سرچاه (به قرینه شماره ۴ مجموعه): محمدبن علی اصغر قائنی سرچاهی، ذیقعده ۱۲۶۸ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله، الحمد لله الذی جعل قوام الدین و نظام امور المسلمین منوطا باعمال الجوارح ظاهرا و مربوطا بافعال القلوب باطنا و الصلوة علی قطب مدار الاصطفاء و معدل نهار الاهتداء اول الانبیاء باطنا و اخرهم ظاهرا و وصیه الذی هو سهیمه فی الخلقة النوریة اولا و معینه فی تادیة الرسالة الی الخلیقة اخرا و اولاده خلفاء الله فی ارضه المستحفظین للامانة الموروثة من ابائهم الکاملین المکملین کیلا یتطرق علیها الفساد و الاختلال من مساس المجنبین و تفرق الاتصال من وساطة المخبطین صلوة تامة باقیة الی یوم الدین و بعد یقول الفقیر الی الله الغنی اللطیف المغنی قطبالدین محمد بن شیخعلی الشریف اللاهجی ان الاعمال کما هو مزعوم ارباب الکمال شرعت لغرض النیة و صیرورتها شجرة مغروسة فی ارض القلب و ملکة راسخة لجوهر النفس... و من هذا سنح بخاطری الفاتر بالنظم الفارسی مانده در کسوت الفاظ معانی پنهان * جامه بر قامت ازاده دلان زندان است ... حتی ظهرو بان لناظری المطالب الفقهیة بنظر البصیرة من العبادات و المعاملات حقایقها و اسرارها فحدانی ذلک الی تألیف هذه الرسالة التی سمیناها ثمرة الفؤاد، موردا فیها لاکثر فرض فرض علی الابدان علی ما فی صحف اهل الایمان بنظیره ...\nانجام: لا تقل انا من شیعة امیرالمؤمنین علیهالسلام ولکن قل انا من موالیه و محبیه و معدی أعدائه هم القوم من اصفاهم الود مخلصا * تمسک فی اخراه بالسبب الاقوی * هم القوم فاقوا العالمین مناقبا * محاسنها تجلی و آیاتها تروی * موالاتهم فرض و حبهم هدی * و طاعتهم ود و ودهم تقوی فالحمد له الذی قد ختم کتابی بختام المسک و هو التقوی فان العاقبة للمتقین\nانجامه: قد فرغ من استکتاب هذا الکتاب المبین اداب اولی الالباب فی عصر یوم السبت ثامن عشر ذی القعدة الحرام فی قریة سرچاه من توابع القاینات ابن علی اصغر محمد اللهم اجعل خاتمة امورنا خیرا و ارزقنا معرفة ساداتنا و موالینا محمد و آله الطاهرین ... امین",
        "مشخصات ظاهري": "گ۱-۳۹ر (۱۱۱ برگ)، ۲۳ سطر: ۱۶۳×۹۰؛ قطع: ۱۵۵×۲۱۵",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ تحریری\nنوع کاغذ:فرنگی نخودی\nتزئینات متن:عناوین و سرفصلها و خطکشی بالای برخی کلمات و عبارات به سرخی\nنوع و تز ئینات جلد:مقوایی، تیماج مشکی، عطف تیماج تریاکی تیره، ترنج و سرترنج، به شیوه سوخت ضربی، جدول ضربی، اندرون کاغذ سبز",
        "خصوصيات نسخه موجود": "یادداشت های مربوط به نسخه :گ۱ر: اشعاری به عربی و فارسی، احادیث مختلف؛ گ۳۸پ- ۳۹ر: اشعاری از سعدی، چند حدیث یادگاری  محمد طاهر بن محمدعلی صالحی؟ ۱۲۶۸ق",
        "معرفی نسخه": " اثری فقهی و فلسفی و عرفانی و دربر گیرنده جایگاه عقل و اسرار احکام و ماهیت اعمال عبادی و تکلیفی انسان، از معاملات گرفته تا پایان دیات است. کتاب پر از ذوقیات، ایات و اخبار و اشعار فارسی و عربی و قصص و حکمتها است و جابجا به مناسبت مؤلف اشعاری از خود اورده است. ثمرة الفؤاد مشتمل است بر یک مقدمه درباره کلیاتی از امور باطن و تصفیه نفس و دو مائده (مائده اول در شش ثمره، مائده دوم در ۲۰ ثمره) و یک خاتمه. «المائدة الاولی» فی اسرار العبادات: الثمرة الاولی فی الافعال القلبیة للطهارة؛ الثمرة الثانیة فی الافعال القلبیة للصلوة الیومیة؛ الثمرة الثالثة فی الافعال القلبیة للزکوة؛ الثمرة الرابعة فی الافعال القلبیة للصوم؛ الثمرة الخامسة فی الافعال القلبیة للحج؛ الثمرة السادسة فی الافعال القلبیة للجهاد. «المائدة الثانیة» فی الافعال القلبیة و الاعمال الباطنیة للمعاملات الشرعیة: الثمرة الاولی فی الاعمال القلبیة للبیع و التجارة؛ الثمرة الثانیة فی الوظیفة القلبیة للرهن؛ الثمرة الثالثة فی الاعمال القلبیة للودیعة؛ الثمرة الرابعة فی الاعمال القلبیة للعاریة؛ الثمرة الخامسة فی الافعال القلبیة للوکالة؛ الثمرة السادسة فی العمل القلبیة ... للشرکة؛ الثمرة السابعة فی الافعال القلبیة للحوالة؛ الثمرة الثامنة فی الاعمال القلبیة للضمان؛ الثمرة التاسعة فی الاعمال الباطنیة للدین؛ الثمرة العاشرة فی الاعمال القلبیة للنکاح؛ الثمرة الحادیة عشر فی الافعال القلبیة للطلاق؛ الثمرة الثانیة عشر فی الاعمال السریة للعتق؛ الثمرة الثالثة عشر فی الاعمال الباطنیة للایمان و النذور؛ الثمرة الرابعة عشر فی الاعمال السریة للدعاوی و البینات؛ الثمرة الخامسة عشر فی الافعال القلبیة للمواریث و الوصایا؛ الثمرة السادسة عشر فی الاعمال القلبیة للصید؛ الثمرة السابعة عشر فی الاعمال السریة للذبائح؛ الثمرة الثامنة عشر فی الاعمال القلبیة للحدود؛ الثمرة التاسعة عشر فی الافعال السریة للقصاص؛ الثمرة العشرون فی الاعمال القلبیة للدیات؛ «خاتمة الرسالة»: در تعیین فرقه ناجیه و نشانههای ایشان و بیان افتراق امت به هفتاد و دو فرقه.",
        "توضیحات نسخه": "نسخه بررسی شده .لکه، وصالی برگهای ۱۳ و ۱۴ در حاشیه، جلد فرسوده و ترک خورده",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت عنوان و پديدآور": "محمد بن شيخ على بن عبدالوهاب بن پيله فقيه اشكورى ديلمى ملقب به قطب الدين، شيخالاسلام و بهاءالدين، از حکما و عرفای مشهور قرن۱۱ق و شاگرد ميرمحمدباقر داماد هم روزگار حکمایی چون فياض لاهيجى، فيض كاشانى، ملا محمد تقى مجلسى و شيخ حر عاملى بوده است. وی صاحب چندین اثر در علوم گوناگون همانند تفسیر، علوم روایى، فقه، فلسفه، كلام، عرفان، اخلاق و ریاضیات است. از جمله آثار وی عبارتند از: تفسیر شریف لاهیجى؛ محبوب القلوب؛ فانوس الخیال فی ارادة عالم المثال (الرسالة المثالیة)؛ الخطرات القلبیة (اعمال القلب)؛ خیر الرجال؛ شرح الصحیفة السجادیة؛ شرح بیتى از مثنوی؛ لطائف الحساب در ریاضیات.",
        "منابع اثر، نمايه ها، چکيده ها": "الذریعة ۵: ۱۵؛ ریحانة الادب ۴: ۴۷۵؛ اعیان الشیعة ۹: ۴۳۱؛ ملک ۵: ۳۵۰، ۷: ۱۹۳؛ مرعشی ۲۵: ۶۳، ۳۰: ۴۹۷، ۳۳: ۱۷۴؛ الهیات مشهد ۳: ۷۵۱؛ الفبایی آستان قدس ۱۵۶؛ فنخا ۹: ۷۳۳ اسرار الصلاة",
        "منبع تهیه": "خریداری ازمحمدعلی دیانی درتاریخ ۱۳/۱۱/۸۸",
        "صحافي شده در اين مجلد:": "ترجمة الصلوة / محمد بن مرتضی بن محمود کاشانی معروف به  فیض کاشانی، ۱۲۷۱ق.5490359\nالاصفهانیه/ کاظم بن قاسم حائری حسینی رشتی، ۱۲۶۹ق.5492031\nاحکامالفرائض و المیراث/ محمدتقی بن حسینعلی هروی اصفهانی حایری: سرچاه، ۱۲۶۷ق.5493928",
        "موضوع": "اصول فقه شیعه  -- فلسفه\n Islamic law, Shiites -- Interpretation and construction -- Philosophy\nاصول فقه شیعه -- قرن ۱۱ق. \nIslamic law, shiites -- Interpretation and construction -- 17th century\nفلسفه اسلامی -- قرن۱۱ق.\nIslamic philosophy\nعرفان -- جنبه های مذهبی\nMysticism -- Religious aspects",
        "شناسه افزوده": "قاینی سرچاهی، محمدبن علی اصغر، قرن۱۳ق.، کاتب",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "1974999": {
        "سرشناسه": "مهاجرانی، محمد، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "آب: شعر، شادی، نقاشی/سروده سیدمحمد مهاجرانی ؛ تصویرگر الهه ارکیا.",
        "مشخصات نشر": "قم: بهار دلها، ۱۳۹۱.",
        "مشخصات ظاهری": "۱۲ ص.:مصور(بحشی رنگی).",
        "فروست": "هدیههای خدا؛ ۴.",
        "شابک": "۷۰۰۰ ریال  ؛  ۱۰۰۰۰ریال:978-600-5836-03-5",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول: ۱۳۸۹. چاپ چهارم. گروه سنی:الف،ب.",
        "موضوع": "شعر کودکان\nآب -- شعر\nرنگ آمیزی برای کودکان",
        "شناسه افزوده": "ارکیا، الهه، ۱۳۶۸ -، تصویرگر",
        "رده بندی دیویی": "۸فا۱م۸۵۷آ ۱۳۹۱",
        "شماره کتابشناسی ملی": " ۱۹۷۴۹۹۹",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "1975000": {
        "سرشناسه": "مهاجرانی، محمد، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "درخت:شعر، شادی، نقاشی/سروده سیدمحمد مهاجرانی ؛ تصورگر حکیمه شریفی.",
        "مشخصات نشر": "قم: بهار دلها، ۱۳۹۱.",
        "مشخصات ظاهری": "۱۲ ص.:مصور (بخشی رنگی).",
        "فروست": "هدیههای خدا؛ ۵.",
        "شابک": "۷۰۰۰ ریال  ؛  ۱۰۰۰۰ریال :978-600-5836-04-2",
        "وضعیت فهرست نویسی": "فاپا (چاپ چهارم)",
        "يادداشت": "چاپ اول:۱۳۸۹. چاپ چهارم. گروه سنی:الف، ب.",
        "موضوع": "شعر کودکان\nدرختها -- شعر\nرنگ آمیزی برای کودکان",
        "شناسه افزوده": "شریفی، حکیمه، ۱۳۷۰ -، تصویرگر",
        "رده بندی دیویی": "۸فا۱م۸۵۷د ۱۳۹۱",
        "شماره کتابشناسی ملی": " ۱۹۷۵۰۰۰"
    }
}