{
    "2329701": {},
    "2329702": {},
    "2329703": {},
    "2329704": {},
    "2329705": {},
    "2329706": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۹۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۰۶",
        "پدیدآور": "متولیان، ایمانهسادات",
        "عنوان و  نام پديدآور": "اندیسهای توپولوژیکی گرافها[پ‍ای‍انن‍ام‍ه]/دانشجو ایمانهسادات متولیان ؛ استاد راهنما اردشیر دولتی ؛ استاد مشاور حسامالدین شریفی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): ریاضی، گرایش کاربردی.",
        "مشخصات نشر": "[تهران]،  ۱۳۸۸.",
        "مشخصات ظاهری": "[ث، ۹۴] ورق: مصور.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه.\nکتابنامه: ص. ۹۰-۹۳.",
        "شناسه افزوده": "دولتی، اردشیر، استاد راهنما شریفی، سیدحسامالدین، ۱۳۵۷ -، استاد مشاور دانشگاه شاهد. دانشکده علوم پایه. گروه ریاضی",
        "توصیفگر": "نظریه توپولوژیک گراف\nنظریه اندیس",
        "چکیده": "هدف پژوهش بررسی اندیسهای توپولوژیکی گرافهاست. در این پژوهش درختان شبه ستاره با بیشترین و کمترین اندیس مریفیلد - سیمونز و اندیس سگد نشان داده شده. همچنین تعدادی انتقال تحت عنوان قضیه، که نتایج مهمی در افزایش و کاهش این دو اندیس بر روی درختان داشتند بیان شدهاند. همینطور دو نوع از درختان با k راس پایانی نیز بر اساس افزایش و کاهش این دو اندیس مورد بررسی قرار گرفتهاند و نتایج مهمی در ترتیب صعودی و نزولی بودن این درختان بدست آمده. از آنجاییکه دندریمر نانو ستاره کاربردهای بسیاری در علوم مختلف دارد، اندیس مریفیلد - سیمونز و اندیس سگد این دو نوع نانو ستاره که در مقالات متعددی مطرح شده بود مورد بررسی قرار گرفته است. همچنین ارتباط بین دو اندیس با روابط ریاضی بررسی شده و ارتباط بین چند جملهایهای اندیسهای توپولوژیکی و این انتقالها بر روی درختان از دیدگاه دیگر اندیسهای توپولوژیکی بدست آمده و نتایج جالبی مبنی بر روند افزایش و کاهش این اندیسها بدست آمده. همچنین از نظر تئوری گراف میتوان این نتایج را بر روی نوع خاصی از گرافها بررسی کرد. از ایدهی اثبات بدست آوردن اندیس مریفیلد - سیمونز نانو ستاره میتوان استفاده و اندیسهای توپولوژیکی سایر نانوستارهها را که کاربردهای آن در مقالات آورده شده بدست آورد."
    },
    "2329707": {
        "مرکز نگهدارنده نسخه": "کتابخانه ملی ایران",
        "شماره بازیابی نسخه": " ۵-۳۳۴۹۸/۱",
        "شماره هاي شناسايي دیگر": " ۳۳۴۹۸/۱",
        "عنوان و  نام پديدآور": "رساله عملیه[نسخه خطی]",
        "وضعیت استنساخ": "؛ محمدحسین بن ابوالقاسم همدانی (به قرینه نسخه دیگر مجموعه)، ۱۲۱۶ق.",
        "آغاز ، انجام ، انجامه": "آغاز: [افتاده] ... هرگاه مخرج معتادسدّ شده باشد یا اینکه مخرج او منحصر باشد در موضعی که غیر موضع طبیعی که خلقت انسان عادةً بر آنست آن نیز موجب وضو می شود و اما بادی که از جای دیگر بیرون اید مثل ... مطلب چهارم هرگاه کسی بیقین طهارتی از او بعمل آمده باشد خواه وضو و خواه غیر آن ...\nانجام:  [افتاده] ... یعنی ایفلان ما میسپاریم ترا بخدا و وعده میدهیم شهادت و اقرار و برادری را در نزد رسول خدا ص میخوانیم بر تو سلام و رحمت و برکات خدا را بعد از ان میپیچد صحیفه را و سر او را می چسباند و مهر میکند بمهر شهود و مهر میت و گذاشته میشود در جانب راست میت با جریده و نوشته میشود صحیفه با کافور ...",
        "مشخصات ظاهري": " برگ ۱-۱۱۹(۲۱۴ برگ)، ۲۱ سطر: ۹۶×۱۵۷مم؛ رکابه؛ قطع: ۱۵۰×۲۰۵مم.",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ خوش\nنوع کاغذ:فرنگی نخودی، آهارمهره\nتزئینات متن: برخی سرفصل ه و خط کشی بالای عبارا ت با قلم شنگرف\nنوع و تز ئینات جلد: تیماج قهوهای تیره تک لائی.",
        "معرفی نسخه": " رساله عملیه یکی از مراجع شیعه در قرن سیزدهم قمری است که در آغاز و انجام افتادگی دارد.",
        "توضیحات نسخه": "نسخه بررسی شده . آذر ۱۴۰۰ افتادگی نسخه در آغاز و انجام، مرمت غیر اصولی، اثر لکه و رطوبت،",
        "يادداشت کلی": "زبان:فارسی",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۰/۲/۱۳۹۰",
        "صحافي شده در اين مجلد:": " مرشد العوام، قرن۱۳ق.8688204",
        "موضوع": "فقه جعفری -- رساله عملیه\n*Islamic law, Ja'fari -- Handbooks, manuals, etc.\nفقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شناسه افزوده": "، کاتبهمدانی، محمدعلی بن ابوالقاسم، قرن۱۳ق.",
        "منشاء اثر": "، فروشندهصالحی، علی"
    },
    "2329708": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۴۳",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۰۸",
        "پدیدآور": "آدینهنیا، مرتضی",
        "عنوان و  نام پديدآور": "سنتز نانوذرات سیلیکا[پ‍ای‍انن‍ام‍ه]/نگارش مرتضی آدینهنیا ؛ استاد راهنما محمد ادریسی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی، گرایش نانو تکنولوژی.",
        "مشخصات نشر": "تهران،  ۱۳۸۶.",
        "مشخصات ظاهری": "[۱۱۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: [۱۱۴-۱۱۶].",
        "شناسه افزوده": "ادری‍س‍ی، م‍ح‍م‍د، ۱۳۱۲ -، استاد راهنما دانشگاه صنعتی امیر کبیر(پلی تکنیک تهران). دانشکده مهندسی شیمی",
        "توصیفگر": "نانوذرات\nسیلیکاتها\nفرایند سلژل\nکنترل کیفی به روش تاگوچی\nسنتز",
        "چکیده": "هدف پژوهش تولید نانوذرات سیلیکا است که مصارف و کاربردهای بسیاری در صنعت و پزشکی، در بالا بردن سختی سطوح و افزایش یکپارچگی پوششهای سطحی، دارورسانی، صنایع کاغذ، صنایع سیمان دارد. نتایج نشان میدهد در میان مواد اولیه به کار رفته، تغییر غلظت آمونیاک بیشترین تاثیر را به اندازه ذرات سیلیکا دارد. کلیدواژهها: نانوسیلیکا، روش سل ژل، طراحی آزمایش، روش تاگوچی."
    },
    "2329709": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۴۷",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۰۹",
        "پدیدآور": "محسنیراد٬ مژگان",
        "عنوان و  نام پديدآور": "تهیهی فیلمهای نانو ساختاری Tio2 با روش الکتروانباشت و بررسی خاصیت فوتوکاتالیستی آنها[پ‍ای‍انن‍ام‍ه]/نگارنده مژگان محسنیراد ؛ استاد راهنما ایرج کاظمینژاد ؛ استاد مشاور منصور فربد.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک کاربردی، گرایش حالت جامد.",
        "مشخصات نشر": "خوزستان،  ۱۳۸۸.",
        "مشخصات ظاهری": "ث، ۱۵۵ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص.۱۴۵-۱۴۹.\nواژهنامه",
        "شناسه افزوده": "کاظمینژاد، ایرج، ۱۳۴۴ -، استاد راهنما فرید، منصور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات خوزستان",
        "توصیفگر": "مواد نانوساختار\nفیلم\nنهشت الکتریکی",
        "چکیده": "هدف پژوهش تهیه فیلمهای نانوساختاری TiO2 با روش الکتروانباشت و بررسی خاصیت فوتوکاتالیستی آنهاست. به همین منظور فیلمهای نانوساختاری TiO2 در حمام استون و ید به همراه مقدار کمی آب مقطر (۳wt.%CH3COCH3>) بر روی زیرلایهی بس بلور Cu با بافتهای قوی (۱۱۱) ، (۲۰۰)، (۲۲۰) و (۳۱۱) به روش الکتروانباشت تهیه گردیدند. به منظور افزایش کیفیت لایهها، ابتدا تمام زیرلایههای مورد استفاده از طریق مکانیکی و سپس الکتروشیمیایی سونش شدند و پس از آن با انتخاب ولتاژهای مناسب، عمل لایهنشانی تحت شرایط عادی الکترولیت در دمای اتاق صورت گرفت. به منظور بررسی ریزساختار فیلمهای انباشت شده، نمونههایی تحت شرایط مختلف نظیر تغییر ولتاژ انباشت، دمای الکترولیت و حضور ید در الکترولیت تهیه شدند و با استفاده از دستگاه XRD و SEM ساختار این فیلمها مورد مطالعه و بررسی قرار گرفت. نتایج نشان میدهند که با افزایش دمای بازپخت، ناخالصی ید که دلیل وجود آن حضور این ماده در الکترولیت است، کاهش یافته است. همچنین مطابق تصاویر SEM مشخص شد سطح نمونهها قبل از بازپخت از همگنی کاملی برخوردار نیستند زیرا آمورف هستند. تصاویر SEM فیلمها بعد از بازپخت نشان دادند که با افزایش دما، شکل و اندازهی دانهها به دلیل درهمروی آنها تغییر کرده و سطح فیلم از همگنی بیشتری و در برخی موارد از چسبندگی بیشتری برخوردار است. اطلاعات SEM همچنین حاکی از تغییرات محسوسی در مورفولوژی سطحی فیلمهای انباشت شده در اثر تغییر ولتاژ انباشت و دمای الکترولیت است."
    },
    "2329710": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۳",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۰",
        "پدیدآور": "حمیدی، زهره",
        "عنوان و  نام پديدآور": "ساخت و تهیه نانوذرات طلای محافظتشده با مشتقات پیریدین با قابلیت کمپلکسشدن با یونهای فلزی[پ‍ای‍انن‍ام‍ه]/نگارش زهره حمیدی ؛ اساتیدراهنما عبدالحمید علیزاده، محمدمهدی خدایی.",
        "عنوان ديگر": "Preparation of monolayer- protected gold nanoparticles with pyridine derivatives capable of complexation with metal ions.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمیآلی.",
        "مشخصات نشر": "کرمانشاه،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۸۱]، B ورق: مصور (بخشیرنگی)، نمودار (بخشیرنگی).",
        "يادداشت": "زبان متن: انگلیسی\nچکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۵-۸۰.",
        "شناسه افزوده": "علیزاده، عبدالحمید، استاد راهنما خ‍دائ‍ی، م‍ح‍م‍دم‍ه‍دی دانشگاه رازی. دانشکده علوم. گروه شیمی",
        "توصیفگر": "نانوذرات\nکمپلکسهای فلزی\nطلا\nیون سنگین",
        "چکیده": "هدف پژوهش تثبیت گروههای چلیدامات و 2- آمینو پیریدین روی نانو ذرات طلای با قطر حدود 2 نانومتر است. نتایج نشان میدهد با افزایش محلول آبی حاوی یونهای فلزی سنگین مس، کبالت و روی به نانو ذرات احاطه شده با چیلیدامات محلول در تتراهیدروفوران، پلهای چلیدامیک اسید - یون فلزی - چلیدامیک اسید بین نانو ذرات ایجاد میشود که منجر به تجمع نانو ذرات میشود. با افزایش محلول آبی حاوی یون نقره (I) به نانو ذرات احاطه شده با 2 - آمینو پیریدین محلول در متانول، یک کمپلکس پایدار 1 + 2 در شرایط ملایمی ایجاد میشود."
    },
    "2329711": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۷۸",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۱",
        "پدیدآور": "تاتاری، میثم",
        "عنوان و  نام پديدآور": "تحلیل استاتیکی و دینامیکی میکروبیم نانوتیوبکربنی[پ‍ای‍انن‍ام‍ه]/میثم تاتاری ؛ استاد راهنما سیامک اسماعیلزادهخادم.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مکانیک، گرایش طراحی کاربردی.",
        "مشخصات نشر": "تهران،  ۱۳۸۷.",
        "مشخصات ظاهری": "۱۱۴ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۰-۱۱۲.",
        "شناسه افزوده": "اس‍م‍اع‍ی‍ل زاده خ‍ادم، س‍ی‍ام‍ک، ۱۳۳۶ - ، استاد راهنما دانشگاه تربیت مدرس. دانشکده فنی و مهندسی",
        "توصیفگر": "نانو لولههای کربنی\nنیروی واندروالس\nخواص دینامیکی\nخواص فیزیکی\nPhysical Properties\nمواد نانوساختار\nقطعه زیر مکانیکی\nاستاتیک",
        "چکیده": "هدف پژوهش بررسی رفتار استاتیکی و دینامیکی نانوتیوب کربن یکسر درگیر و دوسر درگیر در نانوسوییچ الکترومکانیکی به کمک تئوری تیر اویلر برنولی است و نتایج آن با نتایج حاصل از شبیه سازی دینامیک مولکولی که یک روش معتبر در مدلسازی سیستم های نانوالکترومکانیک است، مقایسه شده است. برای مدلسازی نانوتیوب کربن در حالت دوسردرگیر ترم کشش نیز در معادلات گنجانده شده و به روش تحلیلی تقریبی گلرکین و روش عددی حل شده است. همچنین پدیده پولین و پول اوت که از موارد مهم در طراحی سیستم های نانوالکترومکانیک است، مورد بررسی قرار گرفته و مقادیر ولتاژ پولین و پول اوت برای فواصل مختلف یک سیستم مشخص بدست آمده است. همچنین مقادیر نقاط تکین و نوع نقاط پایدار و ناپایدار برای سیستم خاصی بدست آمده و رفتار غیرخطی و تاثیر پارامترهای غیرخطی بر فرکانس و دامنه نوسان در رزوناتورها و سوییچ هایی که در آنها از ولتاژ متناوب استفاده شده است، بدون ساده سازی ترم های نیرویی مورد مطالعه قرار گرفته است. نتایج نشان می دهند سیستم در نزدیکی نسبت فرکانسی یک، دچار یک پدیده ضربان خواهد شد. همچنین با اعمال ولتاژ سیستم با مقدار ولتاژ کم در سیستم پدیده سخت شوندگی و در ولتاژهای مستقیم بالاتر پدیده نرم شوندگی مشاهده می شود."
    },
    "2329712": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۸۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۲",
        "پدیدآور": "بوربور، کورش",
        "عنوان و  نام پديدآور": "بررسی تغییر خواص رئولوژیکی نفت خام با اضافهکردن نانوذرات خاکرس[پ‍ای‍انن‍ام‍ه]/نگارش کورش بوربور ؛ اساتیدراهنما محمود ترابیانگجی، علی وطنی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۹۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۳-۹۶.",
        "شناسه افزوده": "ت‍راب‍ی ان‍گ‍ج‍ی، م‍ح‍م‍ود، ۱۳۳۱ - ، استاد راهنما وطن‍ی، ع‍ل‍ی، ۱۳۳۱ -، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی شیمی",
        "توصیفگر": "گرانروی\nکشش سطحی\nنانوذرات\nنانوچندسازهایها\nخاک رس\nنفت\nسیالشناسی",
        "چکیده": "هدف پژوهش بررسی تغییرات خواص رئولوژیکی نفت خام با اضافه کردن نانو ذرات خاک رس است، نتایج نشان میدهند کاهش گرانروی نفت با بالا رفتن دما در نفتهای سنگینتر شدیدتر بود، هر یک از نفتها در یک غلظت بهینه تاثیر ذرات رس نانویی ایدهآل میباشد، هرچه نفت سنگینتر باشد، غلظتی که در آن بیشترین کاهش گرانروی اتفاق میافتد، بالاتر خواهد بود، ذرات رس نانویی در دماهای بالا تاثیر بسیار شدیدتری دارند، با اضافه کردن نانو ذرات رس به نفت در محدوده ۷ - ۰ درصد وزنی کشش بین سطحی کاهش پیدا میکند، بیشترین تاثیر بر روی کشش بین سطحی در درصد وزنی - وزنی ۳ میباشد، همچنین کاهش کشش بین سطحی با افزایش دما و افزایش نمکهای معدنی شدیدتر میشود، با حالت اضافه کردن مواد فعال سطحی به نفت بجای نانو ذرات رس مقایسه شدهاند."
    },
    "2329713": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۳",
        "پدیدآور": "شریعت، محمد",
        "عنوان و  نام پديدآور": "شبیهسازی عددی انتقال حرارت جابجایی نانوسیال در یک لوله افقی بیضوی با استفاده از مدل دوفازی مخلوط[پ‍ای‍انن‍ام‍ه]/تحقیق و نگارش محمد شریعت ؛ استاد راهنما علیرضا حسیننژاددوین ؛ استاد مشاور امین بهزادمهر.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مکانیک.",
        "مشخصات نشر": "سیستان و بلوچستان،  ۱۳۸۹.",
        "مشخصات ظاهری": "خ، [۱۴۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۴۳-۱۴۶.",
        "شناسه افزوده": "حسیننژاددوین، علیرضا، استاد راهنما بهزادمهر، امین، استاد مشاور دانشگاه سیستان و بلوچستان",
        "توصیفگر": "شبیهسازی\nانتقال گرما\nنانوسیالات\nشارگرما\nریزفناوری\nحساب عددی\nکسر حجمی\nنانوذرات",
        "چکیده": "هدف پژوهش شبیهسازی عددی انتقال حرارت جابجایی نانوسیال در یک لوله افقی بیضوی با استفاده از مدل دوفازی مخلوط است. نتایج نشان میدهند که با افزایش کسر حجمی اختلاف دمای ورودی و خروجی در دبی جرمی و شار حرارتی ثابت در جابجایی اجباری دارای افزایش ۶/۱۴ درصدی و در جابجایی ترکیبی ۹/۱۴ درصدی است. همچنین در عدد رینولدز و شار حرارتی ثابت در دیواره افزایش کسر حجمی ذرات نانو موجب کاهش دمای دیواره و افزایش افت فشار میشود. کلیدواژهها: نانوسیال، لوله بیضوی، انتقال حرارت جابجایی اجباری و ترکیبی."
    },
    "2329714": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۹۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۴",
        "پدیدآور": "مهرآور، رابعه",
        "عنوان و  نام پديدآور": "ساخت و بهینهسازی نانوذرات پروتئینی سرمآلبومین انسانی و آلفا- لاکتالبومین برای مصارف دارویی و غذایی[پ‍ای‍انن‍ام‍ه]/نگارش رابعه مهرآور ؛ اساتید راهنما ناصر ثقهالاسلامی، محسن جهانشاهی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی.",
        "مشخصات نشر": "مشهد،  ۱۳۸۸.",
        "مشخصات ظاهری": "ر، [۱۲۱] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ۱۱۵-۱۲۰.",
        "شناسه افزوده": "ثقةالاسلامی، ناصر، ۱۳۳۴ -، استاد راهنما جهانشاهی، محسن، ۱۳۵۰ -، استاد راهنما دانشگاه فردوسی مشهد. دانشکده علوم. گروه شیمی",
        "توصیفگر": "ب‍ه‍رهوری\nنانوذرات\nکنترل کیفی به روش تاگوچی\nدارورسانی ",
        "چکیده": "هدف پژوهش بررسی ساخت و بهینهسازی نانوذرات پروتئینی سرم آلبومین انسانی و آلفا - لاکتالبومین برای مصارف دارویی و غذایی است. در این پژوهش تاثیر عوامل مختلفی بر اندازه ذرات مورد بررسی قرار گرفت که این عوامل عبارت بودند از: pH، میزان گلوتارآلدهید، نسبت حجم اتانول به حجم محلول پروتئین، دور همزن، غلظت محلول پروتئین، غلظت محلول سرم البومین انسانی و سرعت اضافه شدن اتانول از میان عوامل فوق، pH، نسبت حجم اتانول به حجم محلول پروتئین، غلظت محلول سرم البومین انسانی و سرعت اضافه شدن اتانول بیشترین تاثیر را بر اندازه ذرات دارا بودند. در نتیجه ثابت شد که شکل ذرات به صورت شبه کروی است و ساخت نانوذرات آلفا - لاکتالبومین و بهینهسازی نانوذرات سرم آلبومین انسانی با استفاده از روش تاگوچی امکانپذیر است. کلیدواژهها: انتقال دارو، نانوذرات، سرم البومین انسانی، آلفا - لاکتالبومین، روش نامحلول شدن، بهینهسازی و روش تاگوچی."
    },
    "2329715": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۴۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۵",
        "پدیدآور": "خراشادیزاده، مریم",
        "عنوان و  نام پديدآور": "سنتز نانوذرات اکسیدمس به روش سل- ژل و بررسی ساختار و خواص اپتیکی آن[پ‍ای‍انن‍ام‍ه]/نگارش مریم خراشادیزاده ؛ اساتید راهنما ناصر شاهطهماسبی، محمود رضاییرکنآبادی ؛ استاد مشاور محمدمهدی باقریمحققی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "مشهد،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۰۰] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۴-۸۶.",
        "شناسه افزوده": "ش‍اه طه‍م‍اس‍ب‍ی، ن‍اص‍ر، ۱۳۲۵ -، استاد راهنما رضایی، محمود، استاد راهنما باقری محققی،محمدمهدی، استاد مشاور دانشگاه فردوسی مشهد. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "سنتز\nنانوذرات\nاکسیدمس\nفرایند سلژل\nتفجوشی\nخواص نوری",
        "چکیده": "هدف پژوهش بررسی نانوذرات اکسید مس به روش سل - ژل کمپلکس - پلیمری و ساختار و خواص اپتیکی آنها است. نتایج نشان میدهد که شکل نانوذرات کروی و اندازه آنها در گستره ۶۰ - ۵ نانومتر است. طیف UV-Vis اندازه گاف انرژی را eV ۴۹/۳ - ۰۷ / ۲ برای نانوذرات اکسید مس پیشبینی میکند که نسبت به حالت کپهای افزایش داشته است که میتواند به دلیل کاهش اندازه و محدودیت کوانتومی باشد. طیف FTIR پیکهای جذبی Cu-O و Cu=O را نشان میدهد که تشکیل ساختار CuO و Cu2O را تایید میکند. روش BET با اندازهگیری سطح موثر نانوذرات، گستره اندازه نانوذرات را تایید میکند. کلیدواژهها: نانوذرات، اکسید مس، دمای تفجوشی، گاف اپتیکی، سطح موثر، طیف FTIR."
    },
    "2329716": {},
    "2329717": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۵۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۷",
        "پدیدآور": "شیرمحمدیبهادران، محمدمهدی",
        "عنوان و  نام پديدآور": "تاثیر سطوح نانو بر روی کارایی فیلتر نمودن هوای آلوده به میکروب[پ‍ای‍انن‍ام‍ه]/نگارنده محمدمهدی شیرمحمدیبهادران ؛ استاد راهنما رامین خواجوی ؛ استاد مشاور عباس بهادر.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی نساجی و علوم الیاف(M.Sc).",
        "مشخصات نشر": "تهران،  ۱۳۸۹.",
        "مشخصات ظاهری": "[ز]، [۸۶] ورق: مصور (بخشی رنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۴-۸۵.",
        "شناسه افزوده": "خ‍واج‍وی، رام‍ی‍ن، ۱۳۴۷-، استاد راهنما بهادر، عباس، ۱۳۵۲ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "صافیهای هوا\nنانوالیاف\nنانوذرات\nنقره\nمیکربها",
        "چکیده": "هدف پژوهش نشاندن ذرات نانو نقره و کربن اکتیوروی لایه بی بافت و بررسی تاثیر لایه فیلتری تولید شده، بر روی جذب میکروبهای موجود در هوای عبوری است. هدف جانبی بررسی عملکرد فیلتر اصلاح شده در جذب آلایندههای هوای محیط شامل SO3, NO2, CO, NO و O3 بوده است. ابتدا فیلتری بیبافت به روش سوزن زنی از الیاف پلی پروپیلن تهیه شده سپس با غلظتهای متفاوت کربن فعال دیسپرس شده در آب مقطر دیسپرس شده و خشک شده است. در ادامه محلولهایی با غلظتهای متفاوت نانو نقره بر روی لایه خام و لایه آغشته به کربن اکتیو آغشته شدهاند. لایههای بدست آمده از این روش تحت آزمایشات مختلف آلودگی هوا و میکروبی قرار گرفته است. نتایج نشان میدهد برخی از لایههای تولید شده قادر به جذب گازهای NO2, NO, O3 و CO است و قابلیت از بین بردن باکتریهای E.coli و S.aureus را دارا است و استفاده از کربن اکتیو باعث کاهش اثر آنتی باکتریالی نانونقره شود."
    },
    "2329718": {
        "شماره بازیابی": "۵۱-۵۹۲۶۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۸",
        "پدیدآور": "مهری، لیلا",
        "عنوان و  نام پديدآور": "شبیهسازی دینامیک مولکولی انجماد نانوآلیاژ Ag-Au[پ‍ای‍انن‍ام‍ه]/لیلا مهری ؛ استاد راهنما جمال داودی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "زنجان،  ۱۳۸۸.",
        "مشخصات ظاهری": "ذ، [۹۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۵-۹۶.",
        "شناسه افزوده": "داودی، جمال، ۱۳۴۸ -، استاد راهنما دانشگاه زنجان. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "شبیهسازی\nدینامیک مولکولی\nآلیاژها\nنانوساختارها\nریزفناوری\nانجماد\nطلا\nنقره",
        "چکیده": "هدف پژوهش شبیهسازی دینامیک مولکولی انجماد نانو آلیاژ Ag-Av است. نتایج شبیهسازی نشان میدهد که مقدار سرعت سردکردن روی تشکیل ساختار شیشهای و کریستالی فلزات خالص و آلیاژهای دوتایی فرض شده در این کار، تاثیر دارد، به طوری که تشکیل ساختارهای شیشهای و کریستالی به ترتیب به ازای سرعتهای سرد کردن سریع و آهسته رخ میدهند. همچنین دمای انجماد با کاهش اندازهی نانوساختار کاهش مییابد. نتایج بدست آمده با دادههای تجربی قابل دسترس مطابقت دارند."
    },
    "2329719": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۳۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۱۹",
        "پدیدآور": "احمدی، ناهید",
        "عنوان و  نام پديدآور": "سنتز کاتالیزگرهای اسیدی بر پایه نانوسیلیکای طبیعی و مطالعه کاربردی آنها در تهیه استرها[پ‍ای‍انن‍ام‍ه]/ناهید احمدی ؛ اساتیدراهنما علی رمضانی، نادر نوشیرانزاده ؛ استادمشاور امیر تفنگچیمهیاری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش آلی.",
        "مشخصات نشر": "زنجان،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۱۶] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۲-۱۱۵.",
        "شناسه افزوده": "رم‍ض‍ان‍ی، ع‍ل‍ی، ۱۳۴۶ -، استاد راهنما نوشیرانزاده، نادر تفنگچی مهیاری، امیر، ۱۳۶۱ - دانشگاه زنجان. دانشکده علوم. گروه شیمی",
        "توصیفگر": "سنتز\nکاتالیزورها\nنانوساختارها\nسیلیکاتها\nاسترها",
        "چکیده": "هدف پژوهش سنتز کاتالیزگرهای اسیدی بر پایه نانوسیلیکای طبیعی و مطالعه کاربردی آنها در تهیه استرها است. نتایج نشان میدهند که تهیه استر با این روش براحتی انجام شده و محصول با بازده نسبتا خوبی بدست میآید که این روش علاوه بر روشهای سنتزی نوین یکی از روشهای مفید میباشد. کلیدواژهها: استر، واکنش استری شدن، کاتالیزگر اسیدی، نانو سیلیکا، سنتز."
    },
    "2329720": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۵۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۰",
        "پدیدآور": "اکبری، مرضیه",
        "عنوان و  نام پديدآور": "سنتز کربن متخلخل با حفرههای نانومتری به عنوان بستر الکتروکاتالیست در پیل سوختیمتانولیمستقیم[پ‍ای‍انن‍ام‍ه]/پژوهشگر مرضیه اکبری ؛ استادانراهنما محمدکاظم امینی، علیرضا فیروز.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش تجزیه.",
        "مشخصات نشر": "اصفهان،  ۱۳۸۸.",
        "مشخصات ظاهری": "خ، [۹۵] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۱-[۹۴].",
        "شناسه افزوده": "امینی، محمدکاظم، ۱۳۲۶ - ، استاد راهنما فیروز، علیرضا، استاد مشاور دانشگاه اصفهان. دانشکده علوم. گروه شیمی",
        "توصیفگر": "سنتز\nپیلهای سوختی\nکربن\nمواد متخلخل\nکاتالیز\nفورفورال\nترکیبات فنلی\nاکسایش الکترولیتی",
        "چکیده": "هدف پژوهش سنتز کربن متخلخل با حفرههای نانومتری به عنوان بستر الکتروکاتالیست در پیل سوختی متانولی مستقیم است. اثر شرایط مختلف سنتز پلیمرها مانند pH محلول، نسبت مولی هیدروکسی بنزنها به کاتالیستها و شرایط کربنی کردن بررسی شد که نتایج نشان دهنده مساحت سطح بیشتر کربنهای سنتز شده نسبت به کربن تجاری ولکان است. و ذرات پلاتین به عنوان کاتالیست با استفاده از روش مایکروویو - پلی ال بر روی کربنهای سنتزی نشانده شد و کاتالیست حاصل برای الکترواکسایش متانول در محیط اسیدی به کار برده شد، و نتایج حاصل از مطالعه الکتروشیمیایی فرایند اکسایش متانول نشان داد که کربنهای متخلخل با اندازه حفرههای متوسط به دلیل داشتن مساحت سطح زیاد، بسترهای مناسبی برای نانوذرات پلاتین هستند. کلیدواژهها: رزورسينول، فلوروگلوسینول، فرمالدهید، فورفورال، کاتالیست، الکترواکسایش."
    },
    "2329721": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۶۹",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۱",
        "پدیدآور": "موسویان، لیلا",
        "عنوان و  نام پديدآور": "بررسی و اصلاح رفتار کاتالیتیکی H-ZSM-5 توسط برخی فلزات عناصر واسطه در فرآیند تبدیل کاتالیتیکی متانول به هیدروکربنهای بنزینی[پ‍ای‍انن‍ام‍ه]/پژوهشگر لیلا موسویان ؛ اساتید راهنما علیقلی نیائی، سیدحسین حسینی ؛ استاد مشاور داریوش سالاری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش کاربردی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تبریز، دانشکده شیمی، گروه شیمی کاربردی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۰۸] ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۳-۹۷.",
        "شناسه افزوده": "نیائی، علیقلی، ۱۳۴۲ - ، استاد راهنما سالاری، داریوش، [دکتر]، استاد مشاور حسینی، سیدحسین، استاد راهنما دانشگاه تبریز. دانشکده شیمی. گروه شیمی کاربردی",
        "توصیفگر": "بنزین\nسوخت متانولی\nتبدیل کاتالیستی\nهیدروکربنها\nزئولیتها\nترکیبهای فلزی واسطه",
        "چکیده": "هدف پژوهش بررسی و اصلاح رفتار کاتالیتیکی H-ZSM-5 توسط برخی فلزات عناصر واسطه در فرآیند تبدیل کاتالیتیکی متانول به هیدروکربنهای بنزینی است. نتایج نشان میدهند اصلاح H-ZSM-5 با فلزات واسطه، باعث تغییر در فعالیت کاتالیتیکی آنها گردیده و در مورد برخی فلزات مانند مس و نقره، موجب بهبود فعالیت کاتالیتیکی شده است و میزان بنزین تولید شده و همچنین، انتخابگری آروماتیکها را افزایش داده است، اما نیکل و روی، موجب تضعیف فعالیت کاتالیست شدهاند. کلیدواژهها: تبدیل متانول به بنزین، تبدیل کاتالیتیکی متانول، هیدروکربنهای بنزینی، زئولیت اصلاح شده، H-ZSM-5."
    },
    "2329722": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۴۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۲",
        "پدیدآور": "قرائی، لیلی",
        "عنوان و  نام پديدآور": "جذب اپتیکی وابسته به لایه در چندلایهایهای نیمرسانای بینظم[پ‍ای‍انن‍ام‍ه]/ نگارش لیلی قرائی؛ استادراهنما علیرضا صفارزاده.",
        "مقطع و رشته تحصیلی": " (کارشناسیارشد): فیزیک، حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه پیام نور، دانشکده علوم پایه ، گروه فیزیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "خ، [۱۲۶] ورق: مصور (رنگی)، نمودار (بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۳- ۱۲۵.",
        "شناسه افزوده": "صفارزاده، علیرضا، استاد راهنما دانشگاه پیامنور. دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "چندلایه نوری\nنیمرسانا\nگاف انرژی"
    },
    "2329723": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۶۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۳",
        "پدیدآور": "مقرب، مژگان",
        "عنوان و  نام پديدآور": "شاخصهای توپولوژیک فولرنها و کرانهایی برای برخی شاخصهای توپولوژیک[پ‍ای‍انن‍ام‍ه]/بهوسیله مژگان مقرب ؛ استاد راهنما علیرضا اشرفی ؛ استاد مشاور حمیدرضا میمنی.",
        "مقطع و رشته تحصیلی": "(دکتری): ریاضی محض، گرایش جبر.",
        "مشخصات نشر": "کاشان،  ۱۳۸۸.",
        "مشخصات ظاهری": "ث، ۱۰۵ ورق: مصور، جدول.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه\nکتابنامه: ص. ۸۴-۹۱.",
        "شناسه افزوده": "حسنی، محمد، ۱۳۵۵ -، [ دکتر]، استاد راهنما میمنی، حمیدرضا، استاد مشاور دانشگاه کاشان. دانشکده علوم. گروه ریاضی",
        "توصیفگر": "فولرنها\nنانوساختارها\nن‍ظری‍ه گ‍راف ه‍ا\nنظریه توپولوژیک گراف",
        "چکیده": "هدف پژوهش بررسی شاخصهای توپولوژیک فولرنها و کرانهایی برای برخی شاخصهای توپولوژیک است. پژوهش شامل موارد ذیل است: تعاریف و قضایای مقدماتی نظریهی گراف، شاخصهای توپولوژیک، نامساویها، کرانهایی برای شاخص بالابان، کرانهایی برای شاخص توپولوژیک مهندسی - حسابی یک گراف، گرانهایی برای شاخص پادماکار - ایوان راستی، فولرنهایی که گراف کیلی هستند و تقارن و شاخصهای توپولوژیک فولرن است. کلیدواژهها: شاخص پادماکار  - ایوان، شاخص سگد، گرافهای فرینه، فولرن و گراف کیلی."
    },
    "2329724": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۴۹",
        "شماره کتابشناسی ملی": "۲۳۱۰۷۷۹",
        "پدیدآور": "حسینینسب، فرزاد",
        "عنوان و  نام پديدآور": "بررسی آنیزوتروپی در افزایش پهنای پیکهای پراش پرتو ایکس فولاد حاوی رسوبات نانومتری[پ‍ای‍انن‍ام‍ه]/نگارش فرزاد حسینینسب ؛ استادراهنما سیامک حسیننژاد ؛ استادمشاور علیرضا اکبری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): [مهندسی مواد].",
        "مشخصات نشر": "[تبریز]،  ۱۳۸۸.",
        "مشخصات ظاهری": "س، ۱۲۷ ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص.۱۲۴-۱۲۶.",
        "شناسه افزوده": "حسینینژاد، سیامک اکبری، علیرضا، ۱۳۴۳ - ، استاد مشاور دانشگاه صنعتی سهند. دانشکده مهندسی مواد",
        "توصیفگر": "مواد نانوساختار\nفولاد مارتنزیتی کهنهشونده\nسختسازی زمانی\nپراش پرتوایکس",
        "چکیده": "هدف پژوهش بررسی آنیزوتروپی در افزایش پهنای پیکهای پراش پرتوایکس فولاد حاوی رسوبات نانومتری است. در این پژوهش از پراش پرتوایکس جهت بررسی تغییرات ریز ساختاری در حین پیرسازی همدمای یک نوع فولاد ماراجینگ استفاده شده است. به این منظور ابتدا با انجام عملیات پیرسازی همدما در ۴۵۰C و اندازهگیری تغییرات سختی، سینتیک پیرسختی تعیین گردید. نتایج سختیسنجی نشان داد که سختی فولاد از مقدار ۲۹۹ ویکرز در حالت آنیل محلولی شده تا مقدار بیشینه ۶۸۳ ویکرز در مدت ۱ ساعت افزایش یافته و سپس با افزایش زمان پیرسازی کاهش مییابد. سپس تغییرات ریزساختاری گوناگونی از قبیل پارامتر شبکه بلوری، کرنشهای شبکهای، چگالی، شعاع اثر و کسر نابجاییهای لبهای و پیچی در این فولاد در مدت زمانهای مختلف قبل از پیک سختی به کمک تحلیل الگوهای پراش پرتو ایکس و بررسی تغییرات عرض انتگرالی خطوط پراش با استفاده از روشهای اصلاح شده ویلیامسون - هال و وارن - آورباخ مورد بررسی قرار گرفتند. کلیدواژهها: فولاد ماراجینگ، رسوب سختی، پراش پرتو ایکس، ناهمسانی کرنش، نابجایی."
    },
    "2329725": {
        "مرکز نگهدارنده نسخه": "کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۳۳۴۹۹",
        "سرشناسه": "س‍ی‍وطی، ع‍ب‍دال‍رح‍م‍نب‍ن اب‍یب‍ک‍ر، ۸۴۹ - ۹۱۱ق.\nSuyuti",
        "عنوان قراردادي": "الفیه .شرح",
        "عنوان و  نام پديدآور": " البهجة المرضیة فی شرح الالفیة[نسخه خطی] / جلالالدین عبدالرحمن بن کمالالدین ابیبکر اسیوطی مصری شافعی؛ نویسنده متن: جمالالدین ابوعبدالله محمد بن عبدالله بن محمد بن عبدالله بن مالک طایی جیّانی اندلسی، معروف به ابنمالک",
        "وضعیت استنساخ": "، قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز:  [افتاده] ... استبح نحو ولتصنع علی عینی ای لترحم و لتصنع و عطفک الفعل علی الفعل ان اتحد فی الزمان تصح ... الرابع من توابع البدل التابع المقصود بالحکم بلا واسطة هوالمسمی بدلاً فخرج بالمقصود ...\nانجام: [افتاده] ... الا بما فعل اذا الکافیة لکبرها تقصر عنها کثیر من الناس فلا یشتغلون بها فلا یحصل لهم حظ من العربیة فشبه الجهل بالفقر من المال و قد قیل العلم محسوب من الرزق هذا ما ظهر لی فی شرح هذا البیت و لم ار من تعرض لذلک فاحمد الله و اشکره عودا الی ما  ...",
        "مشخصات ظاهري": " ۸۵ برگ، ۱۵ سطر: ۸۹×۱۵۰ مم؛ رکابه؛ قطع: ۱۵۲×۲۱۴مم.",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن:\nنوع و تز ئینات جلد: تیماج قهوه ای تیره، با جدول ریسه ای ضربی در لبه ها، اندرون آستری کاغذ فرنگی.",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۲۰۶۲ (۲۰۶۲ع) در جلد ۱۱ فهرست همین کتابخانه. نسخه حاضر در آغاز و انجام افتادگی دارد.",
        "توضیحات نسخه": "نسخه بررسی شده .آذر ۱۴۰۰ گسیختگی شیرازه، پارگی صفحات، افتادگی در آغاز و انجام نسخه.",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت عنوانهاي مرتبط": " این اثر، به شرح الالفیة فی النحو، شرح الخلاصة فی النحو و البهجة المرضیة است.",
        "يادداشت باز تکثير": " این اثر، در سال ۱۲۹۲ق. در تبریز، به چاپ سنگی رسیده؛ پس از آن، بارها از جمله در سال ۱۳۷۸ش. در با تعلیقات مصطفی حسینی دشتی در قم به چاپ رسیدهاست.",
        "منابع اثر، نمايه ها، چکيده ها": " کشفالظنون ۱: ۱۵۱؛ مشار عربی: ۱۳۴؛ ریحانةالادب ۳: ۱۳۹؛ نشریه ۵: ۲۰۹؛ ملی ۱۱: ۲۱۷؛ سپهسالار ۲: ۳۴۰؛ مجلس ۲۴: ۳۵۹؛ مرکز مطالعات قم ۱: ۳۱۸؛ الهیات تهران ۱: ۷۲۵؛ مروی ۱: ۷۹",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۰/۲/۱۳۹۰",
        "موضوع": "ابنمالک، محمدبن عبدالله، ۶۰۰ - ۶۷۲ ق . الفیه -- نقد و تفسیر زبان عربی -- نحو\nArabic language -- Syntax",
        "منشاء اثر": "، فروشنده صالحی، علی",
        "شناسه افزوده": "ابنمالک، محمدبن عبدالله، ۶۰۰ - ۶۷۲ ق . الفیه. شرح",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2329726": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۸",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۶",
        "پدیدآور": "روحانی، طاهره",
        "عنوان و  نام پديدآور": "بهبود گزینشپذیری و حساسیت پاسخ برخی از الکترودهای اصلاحشده شیمیایی با استفاده از نانولولههای کربنی، کربنسرامیک و زئولیتها[پ‍ای‍انن‍ام‍ه]/مولف طاهره روحانی ؛ استاد راهنما محمدعلی طاهر.",
        "عنوان ديگر": "Enhancing the selectivity and sensitivity of some chemically modified electrodes using carbon nanotube carbon ceramic and zeolites",
        "مقطع و رشته تحصیلی": "(دکترا): شیمی تجزیه.",
        "مشخصات نشر": "کرمان،  ۱۳۸۸.",
        "مشخصات ظاهری": "XXII، ۱۷۷، ح ورق: مصور (بخشی رنگی)، جدول، نمودار (بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی\nزبان متن: انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۶۰-۱۷۴.",
        "شناسه افزوده": "طاهر، محمدعلی، استاد راهنما دانشگاه شهید باهنر کرمان. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "گزینش پذیری\nالکترودها\nنانو لولههای کربنی\nزئولیتها\nسرامیک\nکربن",
        "چکیده": "پژوهش شامل موارد ذیل است: توصیفی از برخی انواع زیرلایه ها، الکترودهای اصلاح شده، کاربرد آنها و تکنیک هایی که برای بررسی آنها استفاده می شود، روشی جدید برای تعیین همزمان لوریک اسید و اسکوربیک اسید با استفاده از الکترودهای کربن شیشه ای اصلاح شده با نانولوله های کربنی چند جداره عامل دار شده، تهیه الکترود کربن سرامیک اصلاح شده با لیگاند رزورسینول با روش سل ژل، فراهم آوری روشی جدید برای اکسیداسیون کاتالیکی اسکوربیک اسید در الکترود اصلاح شده با گرافیک وزئولیت دوپ شده با مس."
    },
    "2329727": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۲۱",
        "شماره کتابشناسی ملی": "۲۳۰۹۶۷۹",
        "پدیدآور": "جوکاریششده، فرهاد",
        "عنوان و  نام پديدآور": "مطالعه قابلیت تولید الیاف نانو PLA به روش الکتروریسی[پ‍ای‍انن‍ام‍ه]/نگارنده فرهاد جوکاریششده ؛ استادانراهنما رامین خواجوی، محمداسماعیل یزدانشناس ؛ استادمشاور محمد بامنیمقدم.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی نساجی و علوم الیاف.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ی، ۱۳۱ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۱-۱۱۲.",
        "شناسه افزوده": "خ‍واج‍وی، رام‍ی‍ن، ۱۳۴۷-، استاد راهنما ی‍زدان‍ش‍ن‍اس، م‍ح‍م‍د اس‍م‍اع‍ی‍ل، استاد راهنما بامنی مقدم، محمد، ۱۳۳۷ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "الیاف \nریزفناوری\nریسندگی الکتریکی\nپلیمرها\nبسپار",
        "چکیده": "هدف پژوهش مطالعه قابلیت تولید الیاف نانو PLA به روش الکتروریسی است. نتایج نشان میدهند با بررسی دقیق و بهینهسازی پارامترهایی که در این پژوهش به عنوان متغیر در نظر گرفته شده است میتوان کاملا با نتایج مورد انتظار الیاف از قبیل قطر انطباق داد که قطر بدست آمده از این روش به طور میانگین در حدود ۵۸ نانومتر بوده است که این قطر در ابعاد نانوالیاف با خصلت زیست تخریبپذیری بسیار کارآمد برای علوم پزشکی و مهندسی نسوج میباشد و نتایج حاصل از انجام این آزمایشها بیانگر این است که برای دستیابی به هر خصلت از نانو الیاف که مد نظر است از قبیل رهایش دارو و ضد میکروبی طرح آماری و مدل ارایه شده قابل بسط میباشد."
    },
    "2329728": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۸",
        "پدیدآور": "اسماعیلیفر، الهه",
        "عنوان و  نام پديدآور": "بهینهسازی میکروساختار و خواص مغناطیسی نانوسیمهای کبالت با تغییر پارامترهای موج در الکتروانباشت پالسی نامتقارن[پ‍ای‍انن‍ام‍ه]/بهوسیله الههالسادات اسماعیلیفر ؛ استادراهنما عبدالعلی رمضانی ؛ استادمشاور محمد الماسیکاشی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "کاشان،  ۱۳۸۸.",
        "مشخصات ظاهری": "س، [۱۴۷] ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۴۲-۱۴۶.",
        "شناسه افزوده": "رمضانی، عبدالعلی، ۱۳۴۶ -، استاد راهنما الماسی، محمد، ۱۳۴۰ -، استاد مشاور دانشگاه کاشان. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "میکروساخت\nب‍ه‍رهوری\nنانوسیمها\nخواص مغناطیسی\nنهشت الکتریکی\nکبالت\nوادارندگی",
        "چکیده": "هدف پژوهش بهینهسازی میکروساختار و خواص مغناطیسی نانوسیمهای کبالت با تغییر پارامترهای موج در الکتروانباشت پالسی نامتقارن است. ابتدا قالب آلومینا با آرایش شش گوشی منظم توسط آندایز دو مرحلهای با استفاده از محلول اسید اکسالیک ۳/۰ مولار در دمای ۱۷ درجه سانتیگراد و ولتاژ ۴۰ ولت ساخته شده، سپس نانوسیمهای فرومغناطیسی کبالت تحت شرایط مختلف الکتروانباشت پالس شامل ولتاژ اکسایش، زمان خاموشی و زمان کاهش - اکسایش متغیر تهیه شدهاند. با انجام آزمایش پراش پرتوایکس و آنالیز مغناطیسی توسط دستگاه مغناطومتر نیروی گرادیان متناوب میکروساختار و خواص مغناطیسی نمونهها مورد بررسی قرار گرفته است. با افزایش زمان خاموشی، جهت محور c ساختار hcp کبالت از حالت عمود بر محور سیم به حالت موازی با آن میچرخد که موجب افزایش وادارندگی میشود و نیز با افزایش ولتاژ اکسایش، بلورینگی کاهش مییابد که با توجه به اینکه محور c در چه راستایی باشد، بر وادارندگی تاثیر میگذارد. عامل موثر دیگر زمان کاهش - اکسایش است که با کاهش آن، به وادارندگی و نسبت مربعی بالاتری دست مییابیم. در نهایت، شرایط بهینه در زمان کاهش - اکسایش ۵ - ۵ میلی ثانیه برای نمونه با زمان خاموشی ۴۰۰ میلی ثانیه و ولتاژ کاهش - اکسایش ۱۸ - ۱۴ مشاهده شده است در حالی که شرایط بهینه برای زمان کاهش - اکسایش ۱ - ۱ میلی ثانیه در زمان خاموشی ۲۰۰ میلی ثانیه و با ولتاژ کاهش - اکسایش ۱۸ - ۱۴ بدست آمده است. کلیدواژهها: نانوسیم کبالت، الکتروانباشت، وادارندگی، زمان خاموشی."
    },
    "2329729": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۳۳",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۲۹",
        "پدیدآور": "اکبرینودهی، سعید",
        "عنوان و  نام پديدآور": "بررسی ساخت نانوکاتالیستهای سنتز متانول با استفاده از  روشهای ترکیبی و امواج الکترومغناطیس[پ‍ای‍انن‍ام‍ه]/نگارش سعید اکبرینودهی ؛ استاد راهنما محمد ادریسی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی- پیشرفته.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی امیر کبیر(پلی تکنیک تهران)، دانشکده مهندسی شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "هـ، [۷۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۲-۷۷.",
        "شناسه افزوده": "ادری‍س‍ی، م‍ح‍م‍د، ۱۳۱۲ -، استاد راهنما دانشگاه صنعتی امیر کبیر(پلی تکنیک تهران). دانشکده مهندسی شیمی",
        "توصیفگر": "نانوذرات\nریزفناوری\nمتانول\nامواج الکترومغناطیسی\nکاتالیزورها\nسنتز\nآنالیز ترکیبی ",
        "چکیده": "هدف پژوهش بررسی ساخت نانوکاتالیستهای سنتز متانول با استفاده از روشهای ترکیبی و امواج الکترومغناطیس است، نتایج نشان میدهند مرحله کلسیناسیون گرچه در پاسخهای سطح ویژه تاثیری از خود نشان ندارد ولی با مشاهدات دیگری که در طول پروژه صورت گرفت و نیز تصاویر میکروسکوپی که از نمونهها گرفته شد، روی مورفولوژی و پایداری و ساختار کریستالی تاثیر چشمگیری داشته، عامل پوشش دهنده، عامل رسوبدهنده، دمای خشک کردن و کلسینه کردن بیشترین تاثیر را روی مقدار سطح ویژه و اندازه ذرات دارند."
    },
    "2329730": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۶۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۰",
        "پدیدآور": "بیگدلی، فریاد",
        "عنوان و  نام پديدآور": "بررسی مقاومت به خوردگی پوشش نانوساختار Ni-P/SiC به روش الکترولس[پ‍ای‍انن‍ام‍ه]/نگارش فریاد بیگدلی ؛ استاد راهنما سعیدرضا الهکرم ؛ استاد مشاور محمود حیدرزادهسهی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی متالورژی و مواد، گرایش خوردگی و حفاظت از مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی متالورژی و مواد.",
        "مشخصات نشر": "۱۳۸۷.",
        "مشخصات ظاهری": "۱۰۱ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۶-۱۰۰.",
        "شناسه افزوده": "الهکرم، سعیدرضا، ۱۳۳۶ - ، استاد راهنما حیدرزاده سهی، محمود، استاد مشاور دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالورژی و مواد",
        "توصیفگر": "نانوساختارها\nنانوچندسازهایها\nآبکاری بدون برق\nمقاومت در برابر خوردگی\nسیلیسیم کاربید\nنیکل\nفسفر\nپ‍وش‍شه‍ای م‍ح‍اف‍ظ",
        "چکیده": "هدف پژوهش بررسی مقاومت به خوردگی پوشش نانوساختار Ni-P/SiC به روش الکترولس است، نتایج نشان میدهند که نانوذرات SiC بطور یکنواختی در سطح پوششها توزیع شده و سبب افزایش سختی گشتهاند، پوششهای Ni-P و Ni-P-SiC مقاومت به خوردگی بسیار بهتری نسبت به فلز پایه داشتهاند، پوششهای نانوکامپوزیتی مقاومت به خوردگی بهتری نسبت به پوشش Ni-P از خود نشان میدهند و همچنین مقاومت به خوردگی کلیه پوششها پس از عملیات حرارتی به میزان محسوسی افزایش یافته است."
    },
    "2329731": {
        "شناسه  سند": "۲۹۳/۵۸۶۳۱",
        "شناسه بازيابي": "۱۲/۱/۶۷۲۲۰",
        "عنوان": "انتخاب اعضای کمیسیون حل اختلاف مالیاتی شاهرود[سند]",
        "منشا": "استانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۴۴.",
        "مشخصات ظاهری": "۱۷ برگ.",
        "دامنه و محتوا": "رونوشت فرمان شاه دائر به اجرای قانون تسهیل وصول مالیاتها،درخواست اداره دارایی برای تعیین اعضای کمیسیون حل اختلافهای مالیاتی بازرگانان و شرکتها توسط فرمانداری شاهرود و آگهی اعلام شرایط انتخاب کارشناس املاک مزروعی و مستغلات.",
        "توصیفگر": "فرمانداری شاهرود ف‍رم‍انه‍ا\nم‍ال‍ی‍اته‍ا\nآگ‍ه‍یه‍ا شاهرود",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۵۸۶۳۱"
    },
    "2329732": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۹۷",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۲",
        "پدیدآور": "توانگریان، فریبرز",
        "عنوان و  نام پديدآور": "ساخت و مشخصهیابی بیوسرامیک نانوکریستالی فورستریت به روش فعالسازی مکانیکی[پ‍ای‍انن‍ام‍ه]/فریبرز توانگریان ؛ استادراهنما رحمتالله عمادی",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش استخراج فلزات.",
        "مشخصات نشر": "اصفهان، ۱۳۸۸.",
        "مشخصات ظاهری": "نه، [۱۳۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ۱۲۷-۱۳۸.",
        "شناسه افزوده": "ع‍م‍ادی، رح‍م‍تال‍ل‍ه، استاد راهنما دانشگاه صنعتی اصفهان. دانشکده مهندسی مواد.  گروه استخراج فلزات",
        "توصیفگر": "سرامیک در پزشکی\nنانوبلورها\nجایگزینهای استخوان\nنانوساختارها\nریزفناوری\nفورستریت\nخاصیت زیستفعالی\nروشهای مکانیکی",
        "چکیده": "هدف پژوهش تهیه و مشخصهیابی پودر نانوساختار فورستریت به روش فعالسازی مکانیکی و ارزیابی خواص زیستی آن است. مواد اولیه مورد استفاده در این تحقیق شامل پودر تالک، کربنات منیزیم، اکسید منیزیم، آمونیوم فلوراید و آمونیوم کلراید است. از پودرهای آمونیوم فلورید و آمونیوم کلرید به عنوان عوامل تسریعکننده فرایند استفاده شد. نتایج بدست آمده از آزمون غوطهوری در محلول شبیهسازی شده نشان داد که نانو پودر فورستریت برخلاف فوریتریت میکرونی، کاملا زیست فعال بوده و به خوبی قابلیت تشکیل آپاتیت در محلول شبیهسازی شده بدن را دارد. نتایج حاصل از این پژوهش حاکی از آن است که پودر فورستریت نانوساختار زیست فعال بوده و میتواند به عنوان یک ماده زیستی در مصارف پزشکی از جمله پر کردن عیوب استخوانی و مصارف تحت بار به کار رود. کلیدواژهها: فورستریت، مواد نانوساختار، فعالسازی مکانیکی، زیست اضمحلال، زیست فعال."
    },
    "2329733": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۴۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۳",
        "پدیدآور": "هوشیارآذر، شادی",
        "عنوان و  نام پديدآور": "سنتز و شناسایی نانوپودرهای اکسیدهای فلزی جهت استفاده در باطریهای لیتیومی به روش فریزدرایینگ[پ‍ای‍انن‍ام‍ه]/پژوهشگر شادی هوشیارآذر ؛ اساتید راهنما مسعود سیداحمدیان، سیروس عسگری ؛ اساتید مشاور ذوالفقار رضوانی، جابر جهانبین.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش شیمیفیزیک.",
        "مشخصات نشر": "تبریز،  ۱۳۸۸.",
        "مشخصات ظاهری": "ج، [۱۰۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۶-۱۰۷.",
        "شناسه افزوده": "سیداحمدیان، سیدمسعود، استاد راهنما عسگری، سیروس، استاد مشاور رض‍وان‍ی، ذوال‍ف‍ق‍ار، ۱۳۴۶ -    ، استاد راهنما جهانبین، جابر، استاد مشاور دانشگاه تربیت معلم آذربایجان. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "سنتز\nاکسیدهای فلزی\nباتری لیتیمی\nخشکاندن انجمادی\nریزفناوری\nگردفلزها\nمواد نانوساختار",
        "چکیده": "هدف پژوهش سنتز و شناسایی نانوپودرهای اکسیدهای فلزی جهت استفاده در باطریهای لیتیومی به روش فریز درایینگ است. همچنین ترکیب LiMn2O4 با ساختار مکعبی و اندازه حدود ۵۰ - ۲۰۰ نانومتر در دمای کلسینه ۶۰۰C و ترکیب LiMnO2 با ساختار اورتورومبیک و اندازه حدود ۱ - ۱۰۰ نانومتر در دمای کلسینه ۸۰۰C و ساختار Li CoMnO2 در حدود ۵۰ - ۱۵۰ نانومتر در دمای کلسینه ۸۰۰C به دست آمدهاند. همچنین نتایج به دست آمده از TGA وجود منحنی ۳ مرحلهای برای ترکیب LiCo 1-x Mn x O 2 در محدوده (2.x<0>0) و دومرحلهای برای این ترکیب در x=0.5 و LiMn2O4 را نشان میدهد. کلیدواژهها: باطری لیتیومی، فریزدرایینگ، سل - ژل، اکسید لیتیوم کبالت منگنز، اکسید لیتیوم منگنز."
    },
    "2329734": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۳۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۴",
        "پدیدآور": "آقاخانی، محمدصالح",
        "عنوان و  نام پديدآور": "بررسی ساخت و تست کاتالیست کراکینگ برشهای سنگین نفت[پ‍ای‍انن‍ام‍ه]/نگارش محمدصالح آقاخانی ؛ استادانراهنما عباسعلی خدادادی، یدالله مرتضوی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی، گرایش کاتالیست",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۴۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۴۰-۱۴۳.",
        "شناسه افزوده": "خدادادی، عباسعلی، استاد راهنما مرتضوی، یداله، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی شیمی",
        "توصیفگر": "کراکینگ کاتالیستی سیال\nپالایش نفت",
        "چکیده": "هدف پژوهش بررسی ساخت و تست کاتالیست کرالینگ برشهای سنگین نفت است، نتایج نشان میدهند افزایش غلظت محلول اسیدشویی کننده در تهیه ماتریسهای ته مانده، موجب کاهش میزان فعالیت آنها و بازده محصولات پیش شکست کاتالیستی TiPB در مقایسه با عملیات اسیدشویی با غلظت پایین میشود که علت آن را میتوان به کاهش میزان دانسیته کل سایتهای اسیدی، تغییر در توزیع این سایتها و همچنین پیدایش حفرات میکرو در آنها نسبت داد، آزمایشهای TPO نمونههای ککدار نشان داد که نمونه IACK-800-1.5M بیشترین کک و نمونه IK کمترین کک را دارد، البته در میزان فعالیت یکسان از هر دو در شکست کاتالیستی TiPB، میزان کک نمونه IACK-800-1.5M در مقایسه با ماتریس مرجع کمتر است، همچنین دمای بیشینه منحنی CO2 حاصل از TPO ماتریس مرجع به اندازه ۸۰C از نمونه IACK-800-1.5M بیشتر است بنابراین نوع کک آن سنگینتر است. کلیدواژهها: شکست کاتالیستی ته مانده، کاتالیست RFCC، کامپوزیتهای هسته - پوسته، ماتریسهای ته مانده، کائولین، عملیات کلسیناسیون، عملیات اسیدشویی، تری ایزوپروپیل بنزن."
    },
    "2329735": {
        "مجموعه ويژه": "دفاع مقدس",
        "شناسه  سند": "۳۱۵/۱۲۷۲",
        "عنوان": "شهید امراله سیرائی[سند]",
        "منشا": "بنیاد شهید انقلاب اسلامی",
        "تاریخ /دوره ایجاد": "۱۳۶۶.",
        "مشخصات ظاهری": "۲ برگ.",
        "شرايط دسترس پذيري": "۱۴۰۶.",
        "دامنه و محتوا": "برگ مشخصات شهید امراله سیرائی از کارکنان بنیاد مستضعفان ، شرکت ایرانپویا.",
        "توصیفگر": "سیرائی، امراله، ۱۳۴۰ - ۱۳۶۲. بنیاد مستضعفان شهیدان\nج‍ن‍گ ای‍ران و ع‍راق\nک‍ارک‍ن‍ان دول‍ت",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۱۵/۱۲۷۲"
    },
    "2329736": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۴۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۶",
        "پدیدآور": "هاشمی، حسین",
        "عنوان و  نام پديدآور": "ترسیب الکتروشیمیایی نانوذرات روتنیماکسید بر روی سطح الکترود کربن شیشهای و کاربردهای آن[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش سیدحسین هاشمی ؛ استاد راهنما حمیدرضا زارع ؛ استاد مشاور علی بنویدی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، [گرایش تجزیه].",
        "مشخصات نشر": "یزد،  ۱۳۸۸.",
        "مشخصات ظاهری": "د، ۱۰۷ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص.۸۲-۱۰۷.",
        "شناسه افزوده": "زارع، حمید، ۱۳۶۲ - ، استاد راهنما بنویدی، علی، استاد مشاور دانشگاه یزد. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "کربنگیری و ذخیرهسازی کربن\nالکتروشیمی\nروتنیم\nاکسیدها\nنانوذرات\nالکترود شیشهای\nواکنش فعال سازی\nکربن",
        "چکیده": "هدف پژوهش ترسیب الکتروشیمیایی نانوذرات روتنیم اکسید بر روی سطح الکترود کربن شیشهای و کاربردهای آن است. نتایج نشان میدهند دو زوج مختلف روتنیم اکسید تثبیت شده برروی الکترود اصلاح شده نقش الکتروکاتالیستی در اکسایش هیدرازین و هیدروکسیل آمین ایفا میکند. هنگامی که هر دو گونه هیدرازین و هیدروکسیل آمین در محلول حضور دارند، پیکهای ولتامتری پالس تفاضلی اکسایش این دو گونه کاملا از یکدیگر جدا میشوند. بنابراین اندازهگیری همزمان هیدرازین و هیدروکسیل آمین در سطح الکترود کربن شیشهای اصلاح شده با نانوذرات روتنیم اکسید امکانپذیر است. از الکترود اصلاح شده برای تعیین غلظت هیدرازین در دو نمونه آب استفاده شده است صحت غلظت هیدرازین به دست آمده برای نمونه آب برج خنککننده با نتیجه حاصل از سنجش هیدرازین در نمونه مذکور به روش استاندارد مقایسه و صحت دادههای الکتروشیمیایی مورد تایید قرار گرفته است. نتایج نشان میدهند، الکترود اصلاح شده مورد بحث دارای حساسیت بالا، تکرارپذیری خوب، محدوده خطی وسیع و پایداری طولانی در سنجش هیدرازین و هیدروکسیل آمین است. در قسمت دوم این کار با استفاده از یک زوج ردوکس دیگر، کاهش الکتروکاتالیستی اکسیژن و هیدروژن پراکسید بر روی الکترود اصلاح شده مورد بررسی قرار گرفته است. ولتاموگرامهای چرخهای نشان میدهند که الکترود اصلاح شده کاهش اکسیژن و هیدروژن پراکسید را در pHهای اسیدی (۰/۲ pH) و در محلول بافر فسفات کاتالیز میکند. ثابتهای سینتیکی از قبیل ثابت انتقال الکترون، ثابت سرعت ناهمگن و دانسیته جریان مبادله برای کاهش هیدروژن پراکسید در سطح الکترود اصلاح شده با استفاده از ولتاموگرامهای چرخهای تعیین شده است."
    },
    "2329737": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۷",
        "پدیدآور": "حسینزاده، سمانه",
        "عنوان و  نام پديدآور": "شاخص وینر اعمال گرافها و کاربرد آن در محاسبهی شاخص وینر نانولولههای از نوع C۴[پ‍ای‍انن‍ام‍ه]/بهوسیله سمانه حسینزاده ؛ استاد راهنما علیرضا اشرفی ؛ استاد مشاور مجتبی قربانی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): ریاضی محض، گرایش جبر.",
        "مشخصات نشر": "کاشان،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۴۲] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه\nکتابنامه: ص. ۱۲۹-۱۳۳.",
        "شناسه افزوده": "حسنی، محمد، ۱۳۵۵ -، [ دکتر]، استاد راهنما قربانی، مجتبی، ۱۳۵۳ -، استاد مشاور دانشگاه کاشان. دانشکده علوم. گروه ریاضی",
        "توصیفگر": "نظریه گراف\nنظریه توپولوژیک گراف\nنانو لولههای کربنی\nفرایند وینر\nش‍اخ‍صه‍ا"
    },
    "2329738": {
        "شماره کتابشناسی ملی": "۲۳۲۹۷۳۸",
        "عنوان و  نام پديدآور": "گزارش جمهور ۲۷-۲۶ ٬ ظرفیتهای قدرت نرم جمهوری اسلامی ایران در مقابله با تهدیدات نرم آمریکا[گزارش] : تهدیدات نرم٬ الگوی تقابل استراتژیک ایالات متحده آمریکا در برابر ایران/حسین حجازی [ ... و دیگران]",
        "وضعیت نشر": "تهران: مرکز پژوهش و اسناد ریاست جمهوری،  ۱۳۸۷",
        "مشخصات ظاهری": "۴۲ص: جدول؛ ۱۹×۲۴سم ."
    },
    "2329739": {
        "مرکز نگهدارنده نسخه": "کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۳۳۵۰۰",
        "سرشناسه": "م‍ح‍ق‍ق س‍ب‍زواری، م‍ح‍م‍دب‍اق‍رب‍ن م‍ح‍م‍د م‍وم‍ن، ۱۰۱۷-۱۰۹۰ق.",
        "عنوان و  نام پديدآور": "کفایة المعتقد[نسخه خطی]/ محمّدباقر بن محمّدمؤمن محقّق سبزواری",
        "وضعیت استنساخ": "، قرن۱۳ق.",
        "آغاز ، انجام ، انجامه": "آغاز: [افتاده] ... بالیمین و بالیسار و فیه خاتم علیه اسم الله تعالی و الحق به اسماء الانبیاء والائمة علیهم السلم و الکلام بغیر الذکر و الحاجة و ایة الکرسی و حکایة الاذان الرابع یجب فی الوضوء النیة ...\nانجام: [افتاده] ... و ان اختلف فی لقطة الحرم و ان الفارق النصوص ذاتها صریحة فی الضمان و فیه تامل و ان لم یثبت اجماع علی عدم جواز التملیک بغیر الضمان لم یکن القول به بعیدا جدا لما عرفت من طریق الجمع بین الاخبار لکن لایبعد ترجیح المشهور ...",
        "مشخصات ظاهري": " ۳۲۴برگ، ۲۵ سطر: ۹۲× ۱۶۷مم؛ رکابه؛ قطع: ۱۶۵×۲۱۹مم.",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط: نسخ خوش\nنوع کاغذ:فرنگی نخودی، آهارمهره\nتزئینات متن: سرفصل ها و عناوین به شنگرف\nنوع و تز ئینات جلد:مقوائی با روکش کاغذ  بنفش، عطف تیماج قهوهای، اندرون آستری کاغذ فرنگی نخودی.",
        "معرفی نسخه": " بنگرید به شماره بازیابی ۴۲۱۶-۵ در جلد ۱۸ فهرست همین کتابخانه. نسخه حاضر در آغاز و انجام افتادگی و شامل بحث وضو از باب طهارت الی اواخر باب جهاد می باشد.",
        "توضیحات نسخه": "نسخه بررسی شده .فروردین۱۴۰۱",
        "يادداشت کلی": "زبان:عربی\nتاریخ تألیف: رجب ۱۰۵۵ق(کتابالصوم)",
        "يادداشت باز تکثير": "این اثر، بارها از جمله در سال ۱۲۷۰ق. به چاپ سنگی رسیده؛ پس از آن، در سال ۱۳۸۱ش. از سوی جامعۀ مدرّسین حوزۀ علمیۀ قم، دفتر انتشارات اسلامی، منتشر شدهاست.",
        "منابع اثر، نمايه ها، چکيده ها": " الذریعة ۱۸: ۹۹؛ مشار عربی ۷۴۵؛ ملی ۱۲: ۱۶۰؛ مرعشی ۱۱: ۲۹۴",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۰/۲/۱۳۹۰",
        "موضوع": "فقه جعفری -- قرن ۱۱ق.\n*Islamic law, Ja'fari -- 17th century",
        "منشاء اثر": "، فروشنده صالحی، علی",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2329740": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۷",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۴۰",
        "پدیدآور": "چعبی، سکینه",
        "عنوان و  نام پديدآور": "ساخت و بررسی نانوساختار مجموعه الکترود غشا با استفاده از روش الکترولس جهت افزایش فعالیت واکنش کاهش اکسیژن در پیل سوختی[پ‍ای‍انن‍ام‍ه]/سکینه چعبی ؛ استادراهنما حسین غریبی ؛ استاد مشاور رسول عبداللهمیرزایی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمیفیزیک.",
        "مشخصات نشر": "تهران، ۱۳۸۵.",
        "مشخصات ظاهری": "ی، [۱۰۲] ورق: مصور، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۷-۱۰۱.",
        "شناسه افزوده": "غ‍ری‍ب‍ی، ح‍س‍ی‍ن، ۱۳۳۷ -، استاد راهنما عبداله میرزایی، رسول، ۱۳۵۲ - ، استاد مشاور دانشگاه تربیت مدرس. دانشکده علوم پایه. گروه شیمی فیزیک",
        "توصیفگر": "پیلهای سوختی\nپلاتین\nکاتالیز\nنانوساختارها\nالکترودها\nآبکاری بدون برق\nاکسیداسیون و احیا",
        "چکیده": "هدف پژوهش ساخت و بررسی نانوساختار مجموعه الکترود غشا با استفاده از روش الکترولس جهت افزایش فعالیت واکنش کاهش اکسیژن در پیل سوختی است. نتایج نشان میدهد افزایش غلظت تا مقدار ۰۶/۰ مولار هگزا کلرو پلاتینیک اسید باعث افزایش فعالیت واکنش کاهش اکسیژن و افزایش کارایی پیل شده و بعد از آن افزایش غلظت تاثیر معکوس روی فعالیت واکنش کاهش اکسیژن میگذارد. همچنین اعمال پلاتین به غشای نفیون، کارایی بهتری را برای الکترود نفوذی گازی نسبت به بکارگیری پلاتین در لایه کاتالیست و با همان مقدار بارگذاری پلاتین نشان میدهد. کلیدواژهها: پیل سوختی، کاهش اکسیژن، الکترولس، پلاتین، غشای نفیون."
    },
    "2329741": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۷۶",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۴۱",
        "پدیدآور": "ابراهیمینژاد، ژاله",
        "عنوان و  نام پديدآور": "شبیهسازی اثرات زبری سطوح مشترک بر ترابرد الکتریکی در نانوساختارهای مغناطیسی[پ‍ای‍انن‍ام‍ه]/دانشجو ژاله ابراهیمینژاد ؛ اساتید راهنما علیاصغر شکری، مجید واعظزاده ؛ استاد مشاور فرهاد مسعودی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۲۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۸-۱۲۰.",
        "شناسه افزوده": "شکری، علیاصغر، ۱۳۵۳ -، استاد راهنما واعظ زاده، مجید، ۱۳۴۰ -، استاد راهنما مسعودی، سیدفرهاد، ۱۳۵۴ -، استاد مشاور دانشگاه صنعتی خواجه نصیرالدین طوسی. دانشکده علوم",
        "توصیفگر": "شبیهسازی\nفرایند ترابرد\nنانوساختارها\nسطح زبر\nتونلزنی\nاسپین\nنیمه هادیها\nمواد مغناطیسی",
        "چکیده": "هدف پژوهش شبیهسازی اثرات زبری سطوح مشترک بر ترابرد الکتریکی در نانوساختارهای مغناطیسی است. نتایج نشان میدهند که ناهمواری در سطوح مشترک به دلیل باز شدن کانالهای رسانشی اضافه، احتمال عبوردهی را در نانوساختارهای مغناطیسی کاهش میدهد. همچنین کنترل دما در ساختارهای نیمرسانای مغناطیسی باعث افزایش اثر فیلتر اسپینی در این اتصالات است. مطالعات در بهبود ساخت ادوات اسپینترونیکی نظیر دیودهای تونلزنی تشدیدی اسپینی، فیلترهای اسپینی قوی و حافظههای کامپیوتری مغناطیسی، مفید است. کلیدواژهها: مقاومت مغناطیسی تونلزنی، رژیم همدوس، زبری فصل مشترک، تونلزنی وابسته به اسپین، نیمرساناهای فرومغناطیس."
    },
    "2329742": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۰۹",
        "شماره کتابشناسی ملی": "۲۳۰۳۵۰۶",
        "پدیدآور": "دهناد، شهرزاد",
        "عنوان و  نام پديدآور": "بررسی اثرات سایتوتوکسیک نانو ذرات نقره و اثرات سینرژیسمی احتمالی آن با تاموکسیفن بر علیه سلولهای عادی و مقاوم T47D Breast carcinoma[پ‍ای‍انن‍ام‍ه]/ نگارش شهرزاد دهناد ؛ اساتید راهنما ناصر استاد، احمدرضا شاهوردی.",
        "مقطع و رشته تحصیلی": "(دکترا): داروسازی.",
        "مشخصات نشر": "[تهران]،  ۱۳۸۸.",
        "مشخصات ظاهری": "۱۰۳ ورق: جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۷-۱۰۳.",
        "شناسه افزوده": "استاد، سیدناصر، ۱۳۴۱-، استاد راهنما شاهوردی، احمدرضا، استاد راهنما دانشگاه آزاد اسلامی. واحد علوم دارویی",
        "توصیفگر": "نانوذرات\nسرطانهای پستان\nپرتو درمانی\nنقره\nسمیت سلولی\nف‍ن‍اوری زی‍س‍ت‍ی",
        "چکیده": "هدف پژوهش بررسی اثرات سایتوتوکسیک نانوذرات نقره بر علیه سلولهای نرمال و مقاوم T47D Breast Catcinoma و بررسی اثرات سینرژیسمی احتمالی آن با تاموکسیفن بر علیه سلولهای نرمال و مقاوم T47D Breast Catcinoma است. به همین منظور ابتدا سمیت نانوذرات نقره و یون نقره به طور جداگانه روی سلولهای Parent و مقاوم به تاموکسیفن سرطان سینه موسوم به T47D مطالعه شده است. نتایج نشان میدهند که سمیت نانوذرات نقره روی سلولهای مقاوم از یون نقره کمتر و سمیت نانوذرات نقره روی سلولهای Parent از یون نقره بیشتر بود. به عبارت دیگر نانوذرات نقره سمیت بیشتری را روی سلولهای Parent نشان میدهد و در مقابل میزان سمیت یون نقره روی زیر رده سلولی مقاوم به تاموکسیفن بیشتر است."
    },
    "2329743": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۱۳",
        "شماره کتابشناسی ملی": "۲۳۱۰۷۷۳",
        "پدیدآور": "قربانیالیزئی، کیوان",
        "عنوان و  نام پديدآور": "بررسی مقاومت به خوردگی پوششهای دوستدار محیط زیست نانواکسید سریم بر روی فولاد گالوانیزه در محیط بتن[پ‍ای‍انن‍ام‍ه]/نگارنده کیوان قربانیالیزئی ؛ استاد راهنما تقی شهرابیفراهانی ؛ استاد مشاور عبداللهافشار.اساتيد ناظر مهدی یاری٬ سعیدرضا اللهکرم",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش خوردگی و حفاظت مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد علوم و تحقیقات، دانشکده مهندسی مواد.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "۱۱۴ ورق: مصور، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۰-۱۱۳.",
        "شناسه افزوده": "شهرابی فراهانی، محمدتقی، استاد راهنما اف‍ش‍ار، ع‍ب‍دال‍ل‍ه، ۱۳۳۰ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات. دانشکده مهندسی مواد",
        "توصیفگر": "مقاومت در برابر خوردگی\nفولاد گالوانیزه\nبتن\nنانوتکنولوژی\nاکسیدهای سریم\nپوششهای محافظ"
    },
    "2329744": {
        "شناسه  سند": "۲۹۳/۵۸۰۰۱",
        "شناسه بازيابي": "۱۲/۱/۶۶۵۹۰",
        "عنوان": "مسایل مربوط به خیابان مطهری ایوانکی سمنان[سند]",
        "منشا": "استانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۵ .",
        "مشخصات ظاهری": "۲۳ برگ .",
        "شرايط دسترس پذيري": "۱۴۰۵ .",
        "دامنه و محتوا": "آسفالت, تعریض و جدولبندی خیابان مطهری ایوانکی سمنان .",
        "توصیفگر": "استانداری سمنان آسفالت \nخ‍ی‍اب‍انه‍ا و ک‍وچ‍هه‍ا\nشهرداری\nه‍زی‍ن‍ه ه‍ا\nش‍وراه‍ا گرمسار\nایوانکی\nسمنان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۵۸۰۰۱"
    },
    "2329745": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۸۸",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۴۵",
        "پدیدآور": "سوداگر، مجید",
        "عنوان و  نام پديدآور": "طراحی و شبیهسازی نقطه کوانتومی جاسازیشده در یک کاواک بلورفوتونی[پ‍ای‍انن‍ام‍ه]/نگارش مجید سوداگر ؛ استاد راهنما سینا خراسانی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): [مهندسیبرق]، گرایش الکترونیک.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی برق.",
        "مشخصات نشر": "۱۳۸۷.",
        "مشخصات ظاهری": "ه‍، [۱۱۳] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۸-۱۱۲.",
        "شناسه افزوده": "خراسانی، سینا، ۱۳۵۵ -، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی برق",
        "توصیفگر": "شبیهسازی\nبلورهای فوتونیکی\nطراح‍ی رای‍ان‍های\nآن‍ال‍ی‍ز ع‍ددی\nنقطههای کوانتومی\nکاواکزایی",
        "چکیده": "هدف پژوهش طراحی و شبیهسازی نقطه کوانتومی جاسازی شده درون کاواک بلور فوتونی و بررسی چگونگی تزویج بین حالات اکسیتونی موجود در نقطه کوانتمی با فوتونهای درون کاواک است. ضریب جفتشدگی برابر با ۱۵۹ گیگاهرتز است. با توجه به ضریب کیفیت مدکاواک انتخاب شده ضریب Yc برابر با ۱۱۰ میکروالکترون ولت محاسبه میشود. همچنین yx را میتوان بین ۲ تا ۵۰ میکروالکترون ولت فرض کرد. بنابراین سیستم در رژیم جفتشدگی قوی خواهد بود. البته ضریب جفتشدگی برای همه مدلهای اکستیون و کاواک به اندازه کافی بزرگ نبوده و در رژیم جفتشدگی ضغیف قرار خواهد داشت لذا برای آفتها نوسان را بیرخ نمیدهد. از چنین ساختاری میتوان هم در رژیم جفتشدگی قوی و هم در رژیم جفتشدگی ضعیف در زمینههای متفاوتی بهره برد. کلیدواژهها: نقطه کوانتمی، هامیلتونی لوتینگر، اکسایتون، کاواک بلور فوتونی، ضریب کیفیت، ضرایب تزویج، تحول زمانی."
    },
    "2329746": {},
    "2329747": {},
    "2329748": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۱۹",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۴۸",
        "پدیدآور": "جعفریانشهری، مریمسادات",
        "عنوان و  نام پديدآور": "اثر نانوحفرهها در انتشار آلایندهها در خاک[پ‍ای‍انن‍ام‍ه]/نگارش مریمسادات جعفریانشهری ؛ استادراهنما فاطمه ابراهیمی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بیرجند، دانشکده علوم پایه.",
        "مشخصات نشر": "بیرجند، ۱۳۸۷.",
        "مشخصات ظاهری": "خ، [۱۲۴] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۰-۱۲۴.",
        "شناسه افزوده": "ابراهیمی، فاطمه، ۱۳۴۵ -، استاد راهنما دانشگاه بیرجند. دانشکده علوم",
        "توصیفگر": "آلای‍ن‍دهه‍ا\nخ‍اکه‍ا\nنانوساختارها\nخواص شیمیایی ـ فیزیکی خاک\nنانوحفرهها\nتخلخل",
        "چکیده": "هدف پژوهش بررسی نقش نانوحفرهها در انتشار آلایندهها در خاک است. با بررسی کلی از انواع مختلف رژیمهای شارش در محیطهای متخلخل معمولی و رژیمهای شارش نوظهور احتمالی در محیطهای نانوحفرهای. نتایج نشان میدهند که در مورد انتشار یک آلاینده خاص در یک نمونه خاک آنچه مفید و یا غیرمفید بودن حضور نانوحفرهها را تعیین میکند، اندازه مولکولهای شارهها است. همچنین عامل دیگری که میتواند در این مورد تعیینکننده باشد، نوع حضور آلودگی در خاک میباشد. به این معنی که آیا آلوده شدن قسمتهای وسیعی از سطح خاک مدنظر است و یا هدف بررسی امکان آلوده شدن منابع آبی زیرزمینی است."
    },
    "2329749": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۲۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۴۹",
        "پدیدآور": "اسدی، پروین",
        "عنوان و  نام پديدآور": "سنتز و شناسایی پلیاسترایمید و نانوکامپوزیتهای پلیاسترایمید/ دیاکسیدتیتانیوم جددید فعال نوری زیستتخریبپذیر حاوی آمینواسیدهای مختلف در زنجیره اصلی و شاخه جانبی[پ‍ای‍انن‍ام‍ه]/ پروین اسدی؛ استاد راهنما شادپور ملکپور؛ [استاد مشاور مهران غیاثی].",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی آلی، گرایش پلیمر.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "چهارده، [۱۱۸] ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۰-۱۱۷.",
        "شناسه افزوده": "م‍ل‍ک پ‍ور، ش‍ادپ‍ور، ۱۳۳۲ -     ، استاد راهنما غ‍ی‍اث‍ی، م‍ه‍ران، ۱۳۳۰ - ، استاد مشاور دانشگاه صنعتی اصفهان. دانشکده شیمی",
        "توصیفگر": "سنتز\nنانوچندسازهایها\nتیتانیمدیاکسید\nآمینواسیدها\nپلیمرها\nپلی استرها\nت‍خ‍ری‍ب م‍ح‍ی‍ط زی‍س‍ت",
        "چکیده": "هدف پژوهش سنتز و شناسایی پلی استرایمید و نانو کامپوزیتهای پلی استرایمید/ دی اکسید تیتانیوم جدید فعال نوری زیست تخریبپذیر حاوی آمینواسیدهای مختلف در زنجیره اصلی و شاخه جانبی است. نتایج نشان میدهند که گرانروی ذاتی این پلیمرها در محدوده dL/g ۳۵/۰ - ۳۳/۰ میباشد و پایداری حرارتی نسبتا خوبی را نشان میدهند. پلی استرایمیدهای حاصل به دلیل حضور قطعهی آمینو اسید در ساختار خود نه تنها چرخش نوری از خود نشان میدهند، بلکه دارای خاصیت زیست سازگاری و زیست تخریبپذیری هم میباشند. همچنین آزمایشات وجود نانوذرات در بافت پلیمر را تایید کرده و تاثیرات آنها را بر بافت پلیمری نشان میدهد، همچنین تصاویر SEM نشاندهنده یکنواخت بودن ترکیبهای ایجاد شده میباشند. کلیدواژهها: پلیمرهای فعال نوری، پلیمر شدن تراکمی، آمینواسید، زیست تخریبپذیری، نانوکامپوزیت، تیتانیوم دیاکسید."
    },
    "2329750": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۲۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۰",
        "پدیدآور": "مراثی، مهدی",
        "عنوان و  نام پديدآور": "ساخت و بررسی مقاومت خوردگی قطعات ساختهشده از پودرهای نانوساختار فولاد زنگنزن آستنیتی پرنیتروژن در غلظتهای مختلف یون کلر[پ‍ای‍انن‍ام‍ه]/توسط مهدی مراثی ؛ استادراهنما محمدجعفر هادیانفرد.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش خوردگی و حفاظت مواد مهندسی.",
        "مشخصات نشر": "شیراز،  ۱۳۸۸.",
        "مشخصات ظاهری": "[ل، ۹۲] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۶-۹۱.",
        "شناسه افزوده": "ه‍ادی‍انف‍رد، م‍ح‍م‍دج‍ع‍ف‍ر، ۱۳۳۹ -، استاد راهنما دانشگاه شیراز.  دانشکده مهندسی. گروه مهندسی مواد",
        "توصیفگر": "ریزفناوری\nآلیاژ مقاوم در برابر خوردگی\nفولاد زنگنزن آستنیتی\nیون کلرید\nنیتروژن\nکاربرد پزشکی\nگردفلزها",
        "چکیده": "هدف پژوهش بررسی تمایل به خوردگی نمونههای فولادهای زنگ نزن آستنیتی نانوساختار تولیدی جهت کاربرد مواد پزشکی است. نتایج آنالیزها نشان میدهد که فولاد تولیدی کاملا آستنیتی بوده و اندازه بلورها پس از تفجوشی همچنان در مقیاس نانومتری (در محدوده ۸۰ تا ۹۰ نانومتر) باقی مانده است. همچنین نتایج آزمایشهای خوردگی انجام گرفته نشان میدهد که خواص خوردگی تمامی نمونههای تولیدی بهتر از نمونه ۳۱۶L بوده و نیز با افزایش درصد نیتروژن در ساختار فولاد، خواص خوردگی آن بهبود مییابد."
    },
    "2329751": {
        "شماره بازیابی": "۵۱-۵۹۲۵۹",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۱",
        "پدیدآور": "درودمند، محمدمهدی",
        "عنوان و  نام پديدآور": "سنتز، شناسایی و کاربردهای تجزیهای نانوساختارهای کربنی و نانوذرات فلزی[پ‍ای‍انن‍ام‍ه]/به وسیلهی محمدمهدی درودمند ؛ اساتیدراهنما افسانه صفوی، نوروز ملکی.",
        "عنوان ديگر": "Synthesis, charactrization and some analytical applications of carbon nanostructures and metal nanoparticles.",
        "مقطع و رشته تحصیلی": "(دکترا): شیمی تجزیه.",
        "مشخصات نشر": "شیراز،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۳۴۴]، lix  ورق: مصور (بخشیرنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "زبان متن: انگلیسی\nچکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۳۱۰-۳۴۲.",
        "شناسه افزوده": "صفوی، افسانه، ۱۳۳۴ -  ملکی تبریز، نوروز، ۱۳۲۶ -  دانشگاه شیراز.  دانشکده علوم.  گروه شیمی",
        "توصیفگر": "سنتز\nشیمی تجزیه\nنانوساختارها\nنانوذرات\nنانو لولههای کربنی\nخالصسازی\nفلزات",
        "چکیده": "هدف پژ>هش سنتر، شناسایی و کاربردهای تجزیهای نانو ساختارهای کربنی و نانو ذرات فلزی است. نتایج نشان میدهد سیستمهای دستگاهی طراحی شده برای کلیه پروسههای ذکر شده قابلیت کنترل دمای پارامترهای مربوط به سنتز، خالصسازی و کنترل ساختار نانو ساختارهای کربنی را دارند. و در نهایت یک مدل جدید بر مبنای تمایل نانو لولههای کربنی به جذب سطحی گاز دیاکسید کربن معرفی شده است که این مدل قابلیت پیشبینی قطر داخلی نانو لولههای کربنی را دارا بوده است."
    },
    "2329752": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۲",
        "پدیدآور": "حاتمی، بابک",
        "عنوان و  نام پديدآور": "تاثیر میدان مغناطیسی بر روی رسانش الکتریکی نانوساختارهای حلقوی[پ‍ای‍انن‍ام‍ه]/پژوهشگر بابک حاتمی ؛ استاد راهنما محمد مردانی ؛ استاد مشاور علی مختاری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "شهرکرد،  ۱۳۸۹.",
        "مشخصات ظاهری": "[۶۹] ورق: مصور، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۶۸.",
        "شناسه افزوده": "مردانی کرانی، محمد، استاد راهنما مختاری، علی، ۱۳۵۳ - ، استاد مشاور دانشگاه شهرکرد. مرکز پژوهشی فناوری نانو",
        "توصیفگر": "میدانهای مغناطیسی\nرسانندگی الکتریکی\nنانوساختارها\nسیم کوانتومی نیم رسانا\nاسپین\nنانوبلورها",
        "چکیده": "هدف پژوهش بررسی تاثیر میدان مغناطیسی روی رسانش الکتریکی نانوساختار در مدل بستگی قوی است، با این فرض که ذرههای باردار و میدان مغناطیسی مستقیما با یکدیگر برهمکنش ندارند، نتایج نشان میدهد که اثر آهارانف - بوهم روی رسانش الکتریکی حلقه تاثیر میگذارد و رسانش الکتریکی را کمتر میکند. اگر میدان مغناطیسی به اندازه کافی قوی باشد رسانش الکتریکی به طور کامل صفر میشود. در ادامه تاثیر برهمکنش میدان مغناطیسی خارجی روی رسانش الکتریکی با در نظر گرفتن برهمکنش میدان مغناطیسی با اسپین حاملها را بررسی شده است. هرگاه الکترون با اسپین بالا وارد سیم کوانتومی شود، میتواند با اسپین پایین خارج شود و بالعکس. به عبارت دیگر میتوان به کمک این پدیده، یک ابزار فیلتر اسپین طراحی کرد به طوری که اسپینهای خروجی پلاریزه باشند. در این قسمت مدل فوق را به نانوبلور مغناطیسی تعمیم داده، نتایج نشان میدهد که در غیاب میدان مغناطیسی برای یک نانوبلور ایدهآل مکعبی ساده رسانش الکتریکی به صورت پلهای حول انرژی جایگاهی و به صورت متقارن به دست میآید، ولی با در نظر گرفتن پدیدهی فرومغناطیس هم رسانش کل کم میشود و از حالت پلهای خارج میشود و هم این که تقارن منحنی رسانش حول انرژی جایگاهی صفر از بین میرود. در نهایت به مطالعهی رسانش الکتریکی یک نانو حلقه پرداخته شده که به طور همزمان برهمکنش میدان مغناطیسی با اسپین حاملها و برهمکنش میدان مغناطیسی با تکانهی زاویهای در نظر گرفته شده است، نتایج این بخش نشان میدهد که رسانش الکتریکی به صورت نوسانی کاهش پیدا میکند و این رفتار ناشی از هر دو اثر برهمکنش میدان مغناطیسی با اسپین و تکانهی زاویهای است. کلیدواژهها: سیم کوانتومی، نانوبلور، رسانش الکتریکی، نانو حلقه، رسانش اسپینی، فیلتر اسپین."
    },
    "2329753": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۷۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۳",
        "پدیدآور": "بزرگتبار، مریم",
        "عنوان و  نام پديدآور": "توسعه پوششهای فتوکاتالیستی نانو ساختار TiO2 با استفاده از فرایندهای پیشرفته APS و HVOF[پ‍ای‍انن‍ام‍ه]/مریمالسادات بزرگتبار ؛ اساتیدراهنما محمدرضا رحیمیپور، مهدی صالحی.",
        "مقطع و رشته تحصیلی": "(دکترا): مهندسی مواد.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "یازده، [۱۶۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۴۶-۱۶۸.",
        "شناسه افزوده": "رح‍ی‍م‍ی پ‍ور، م‍ح‍م‍درض‍ا، ۱۳۴۰ -، استاد راهنما ص‍ال‍ح‍ی، م‍ه‍دی، ۱۳۳۴ -، استاد راهنما پژوهشگاه مواد و انرژی",
        "توصیفگر": "دی اکسیدتیتان\nمواد نانوساختار\nکاتالیز نوری\nخالص سازی هوا\nشویندهها\nآب‍ک‍اری\nپ‍وش‍شه‍ای م‍ح‍اف‍ظ\nفلزپاشی",
        "چکیده": "هدف پژوهش بررسی شاخصهای فتوکاتالیستی پوششهای TiO2 نانوساختار توسط فرایندهای پاشش حرارتی (پاشش شعلهای، پلاسمایی و HVOF) است. در این رابطه از نانوپودر TiO2 (۷۵ ٪ آناتاز و ۲۵٪ روتیل) جهت تهیه پوشش نانوساختار استفاده شده است. این مواد با استفاده از روشهای پاشش شعلهای، پلاسمایی و HVOF بر روی زیرلایه فولادی رسوب داده شدهاند. اثر تغییر پارامترهای پاشش در هر فرایند پاشش حرارتی بر شاخصهای فازی، ساختاری، سطحی و فتوکاتالیستی پوشش مورد بررسی قرار گرفته است. نتایج نشان میدهند که در غالب فرایندهای پاشش حرارتی استحاله فاز آناتاز به روتیل در حین پاشش و کاهش درصد فاز آناتاز پوشش نسبت به پودر صورت میگیرد. میزان استحاله در پوششهای پاشش پلاسمایی به مراتب بیشتر از پوششهای پاشش شعلهای و HVOF است، پوششهای HVOF توانایی ایجاد پوششهای نانوساختار را بیشتر از سایر روشهای پاشش حرارتی دارند و این امر میتواند اکتیویته فتوکاتالیستی را بهبود دهد. پوششهای HVOF اکتیویته فتوکاتالیستی بالاتری از پوششهای پاشش شعلهای و پلاسمایی در تجزیه گاز اتانول تحت تابش نور UV دارند و در ۹۰ دقیقه تابش نور UV توانستهاند، ۷۰٪ گاز اتانول را تجزیه نمایند. در حالیکه در پوششهای بهینه پاشش شعلهای و پلاسمایی راندمان تجزیه ۵۶ و ۴۰٪ است."
    },
    "2329754": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۷",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۴",
        "پدیدآور": "منافی، صاحبعلی",
        "عنوان و  نام پديدآور": "بررسی پارامترهای موثر بر سنتز و تعیین ویژگیهای نانولولههای کربنی با روش ترمومکانیکی[پ‍ای‍انن‍ام‍ه]/صاحبعلی منافی ؛ اساتید راهنما محمدحسن امین، محمدرضا رحیمیپور ؛ اساتید مشاور اصغر کاظمزاده، اسماعیل صلاحی.",
        "مقطع و رشته تحصیلی": "(دکترا): مهندسی مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "پژوهشگاه مواد و انرژی.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "خ، ۱۲۳ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۶-۱۲۲.",
        "شناسه افزوده": "ام‍ی‍ن اب‍راه‍ی‍مآب‍ادی، م‍ح‍م‍دح‍س‍ن، ۱۳۴۱ -، استاد راهنما رح‍ی‍م‍ی پ‍ور، م‍ح‍م‍درض‍ا، ۱۳۴۰ -، استاد راهنما ک‍اظمزاده، اص‍غ‍ر، ۱۳۳۸-، استاد مشاور ص‍لاح‍ی، اس‍م‍اع‍ی‍ل، ۱۳۴۲ - ، استاد مشاور پژوهشگاه مواد و انرژی",
        "توصیفگر": "نانو لولههای کربنی\nسنتز\nعملیات ترمومکانیکی",
        "چکیده": "هدف پژوهش بررسی پارامترهای موثر بر سنتز و تعیین ویژگیهای نانولولههای کربنی با روش ترمومکانیکی است و به روش مکانو ترمال انجام شده است. نتایج نشان میدهند که ساختارهای نانوفیبری نسبت به نانولولهها از ضخامت بیشتری برخوردارند، زیرا عملیات حرارتی در دماهای بالاتر و زمانهای طولانیتر و به صورت دو مرحلهای موجب میشود تا تغییر شکل نانو فیبرها بهتر انجام شود، نانوفیبرهای سنتز شده ساختارهای فنری شکل دارند، ولی در بعضی از قسمتها این فنرها باز شدهاند ولی شکل نانو فیبر همچنان حفظ شده است، که این امر نشان از چقرمگی بالای این فیبرها دارد، همچنین میتوانند تنش و کرنش بالایی را تحمل نمایند، زیرا این مواد علاوه بر خاصیت فنری (الاستیک)، خاصیت کشسانی (پلاستیک) خوبی نیز دارند، چقرمگی بالای این نانو فیبرها میتواند آنها را کاندید مناسبی برای فاز تقویتی در نانو کامپوزیتها نماید، در نهایت ساخت ساختارهای نانولولهای و نانوفیبری به روش مکانو ترمال توانایی تولید انبوه، راندمان بالا، سرعت و ساده و ارزان بودن را نسبت به روشهای دیگر دارد."
    },
    "2329755": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۹۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۵",
        "پدیدآور": "خونساری، سیدکاوه",
        "عنوان و  نام پديدآور": "بررسی عوامل موثر روی رسوب پلاتین نانوساختار ایجادشده به روش پالسی[پ‍ای‍انن‍ام‍ه]/ نگارش سیدکاوه خونساری ؛ استاد راهنما ناصر توحیدی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش استخراج فلزات.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی متالورژی و مواد.",
        "مشخصات نشر": "‍۱۳۸۹.",
        "مشخصات ظاهری": "چهارده، [۱۴۳] ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۸-۱۳۱.",
        "شناسه افزوده": "ت‍وح‍ی‍دی، ن‍اص‍ر، ۱۳۱۸-، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالورژی و مواد",
        "توصیفگر": "نانوساختارها\nریزفناوری\nپلاتین\nسیمهای ارتدنسی\nآبکاری\nآلیاژهای نیکل و تیتانیوم\nکنترل کیفی به روش تاگوچی\nتپ الکترونیکی"
    },
    "2329756": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۶",
        "پدیدآور": "میرزاخانیان، زینب",
        "عنوان و  نام پديدآور": "تهیه و بررسی انواع پلی (آمید- ایمید) های مقاوم حرارتی حاوی ۱، ۴- بیس [ ۴- (تری ملیتیمیدو) فنوکسی] بوتان و دیآمینهای آروماتیک از طریق دو روش پلیمریزاسیون مستقیم و تهیه و بررسی خواص نانوکامپوزیتهای جدید پلیایمید تقویتشده با درصدهای مختلف ارگانوکلای بر پایه ۱، ۴- بیس (پاراآمینوفنوکسی) بوتان بهروش محلول[پ‍ای‍انن‍ام‍ه]/پژوهشگر زینب میرزاخانیان ؛ استاد راهنما خلیل فقیهی ؛ استاد مشاور اکبر مبینیخالدی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش آلیپلیمر.",
        "مشخصات نشر": "اراک،  ۱۳۸۹.",
        "مشخصات ظاهری": "ز، ۹۳ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۰- ۹۳.",
        "شناسه افزوده": "فقیهی، خلیل، ۱۳۴۴ -، استاد راهنما مبینیخالدی، اکبر،        استاد مشاور دانشگاه اراک. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "پلی آمیدها\nرزین فنوکسی\nبوتان\nآمینهای آروماتیک\nپلیمریزاسیون\nنانوکامپوزیت\nپلیایمیدها\nخاک رس",
        "چکیده": "هدف پژوهش تهیه و بررسی پلی (آمید - ایمید)های مقاوم حرارتی ۱، ۴ بیس فنوکسی بوتان و دیآمینهای آروماتیک از طریق دو روش پلیمریزاسیون مستقیم است. پژوهش شامل موارد ذیل است: پلیمرها و طبقهبندی آنها، پلیمرهای مقاوم حرارتی، پلیآمیدها، واکنش دی اسید کلرید با دیآمین، واکنش تراکم لاکتام، پلی ایمیدها، روشهای سنتزی بر پایه حدواسط پلی آمیک اسید، روش تراکم مستقیم، نانو تکنولوژی، انواع نانو کامپوزیتها، اصلاح آلی لایههای سیلیکات، پلیمریزاسیون درجا، اختلاط فراب، پراش پرتو ایکس، میکروسکوپ الکترونی، تهیه و بررسی خواص پلی آمید - ایمیدها، تهیه پلیمرها، حلالیت، بررسی تصاویر میکروسکوپ الکترونی روبشی."
    },
    "2329757": {
        "2329757": "﻿محدودیت دسترسی در نمایش اطلاعات"
    },
    "2329758": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۸",
        "پدیدآور": "مشکانی، فرشته",
        "عنوان و  نام پديدآور": "ساخت کاتالیست دوفلزی نیکل- پلاتین بر روی پایه نانوکریستالی جهت تولید گازسنتز با روش ریفرمینگ خشک[پ‍ای‍انن‍ام‍ه]/به وسیله فرشته مشکانی ؛ استادراهنما مهران رضایی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی شیمی.",
        "مشخصات نشر": "کاشان،  ۱۳۸۸.",
        "مشخصات ظاهری": "[ز]، ۱۹۵ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۸۵-۱۹۲.",
        "شناسه افزوده": "ح‍ب‍ی‍ب‍ی رض‍ائ‍ی، م‍ه‍ران، ۱۳۴۲-، استاد راهنما دانشگاه کاشان. دانشکده فنی مهندسی. گروه مهندسی شیمی",
        "توصیفگر": "کاتالیزورها\nنانوبلورها\nنیکل\nپلاتین\nتولید گاز سنتز\nریزفناوری\nمنیزی\nدوفلزی\nواکنش تبدیل",
        "چکیده": "هدف پژوهش ساخت کاتالیست دوفلزی نیکل - پلاتین بر روی پایه نانوکریستالی جهت تولید گاز سنتز با روش ریفرمینگ خشک است. (نتایج نشان میدهد که روش تهیه اکسید منیزیم تاثیر زیادی بر روی خصوصیات ساختاری اکسید منیزیم دارا است و روش رسوبگیری همراه با افزودن ماده فعال سطحی پلی وینیل الکل منجر به تهیه اکسید منیزیم نانو کریستالی با ساختار مزو حفره، صفحهای شکل و مساحت سطحی ویژه بالاتر در مقایسه با سایر روشهای تهیه اکسید منیزیم میگردد). همچنین بررسیهای کاتالیستی نشان میدهد که افزایش در میزان بارگذاری نیکل تا ۱۰ درصد وزنی سبب افزایش در میزان تبدیل متان میگردد و نتایج پایداری بالایی را برای کاتالیستهای نیکل بدلیل تشکیل محلول جامد NiO-MgO نشان دادند. کلیدواژهها: کاتالیست نیکل، پلاتین، اکسید منیزیم، ریفرمینگ خشک."
    },
    "2329759": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۷۷۳۰ ۵۱-۵۹۴۵۳",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۵۹",
        "پدیدآور": "صفریکیش، سارا",
        "عنوان و  نام پديدآور": "مشتقدارکردن نانولولههایکربنی به منظور بهبود خواص سوخت[پ‍ای‍انن‍ام‍ه]/نگارش سارا صفریکیش ؛ استادراهنما حمیدرضا آقابزرگ ؛ استادمشاور علیمراد رشیدی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش کاربردی.",
        "مشخصات نشر": "تهران، ۱۳۸۸.",
        "مشخصات ظاهری": "ز، ۶۱ ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۵۸-۶۰.",
        "شناسه افزوده": "آق‍اب‍زرگ، ح‍م‍ی‍درض‍ا، ۱۳۳۵ - ، استاد راهنما رشیدی، علیمراد، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران شمال",
        "توصیفگر": "نانو لولههای کربنی\nمشتقگیری\nس‍وخ‍ته‍ا\nبنزین\nاثر حلال",
        "چکیده": "هدف پژوهش مشتقدار کردن نانولولههای کربنی به منظور بهبود خواص سوخت است بدین منظور نانولولههای کربنی ابتدا اکسید شده و سپس با اکتادسیل آمین و دودسیل آمین، آمیددار شده و نمونههای ساخته شده با روشهای متداول مانند TGA, XRD, FT-IR و XPS شناسایی شدند. نتایج نشان میدهد که نانولولههای کربنی آمیددار شده بهترین حلالیت را در دی کلرومتان، اتانول و بنزین داشتهاند. افزون بر آن حلالیت این نانولولههای کربنی برای چندین روز پایدار است، همچنین نانولولههای عاملدار شده با اکتادسیل آمین و دودسیل آمین با غلظتهای ۵ و vppm در بنزین حل شده و پایداری نانولولههای حل شده در بنزین تا بیش از ۸ هفته نیز ادامه داشت و عدد اکتان نمونههای تهیه شده با استفاده از استاندارد ASTMD۲۶۹۹ محاسبه شد. نتایج دست آمده حاکی از افزایش عدد اکتان بنزین حاوی نانولولههای آمین دار بود."
    },
    "2329760": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۵۶",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۶۰",
        "پدیدآور": "لاجوردی٬ احمد",
        "عنوان و  نام پديدآور": "بررسی مقایسهای خواص مورفولوژیکی و خوردگی نانوکامپوزیت نیکل- اکسید تیتانیوم به دو روش رسوبدهی الکتریکی جریان مستقیم و پالسی[پ‍ای‍انن‍ام‍ه]/احمد لاجوردی ؛ استاد راهنما محمدتقی شهرابیفراهانی ؛ استاد مشاور علیرضا صبورروحاقدم.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد- خوردگی و حفاظت از مواد.",
        "مشخصات نشر": "تهران،  ۱۳۸۷.",
        "مشخصات ظاهری": "ک، [۱۲۶] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۸-۱۲۲.\nواژهنامه.",
        "شناسه افزوده": "شهرابی فراهانی، محمدتقی صبورروحاقدم، علیرضا، ۱۳۳۲ - ، استاد مشاور دانشگاه تربیت مدرس. دانشکده فنی و مهندسی. گروه آموزشی مهندسی مواد",
        "توصیفگر": "نیکل\nخوردگی \nرسوبگذاری\nنهشت الکتریکی\nتیتان\nریختشناسی\nنانوکامپوزیت\nامواج ماورای صوت \nدی اکسیدتیتان",
        "چکیده": "هدف پژوهش بررسی مقایسهای خواص مورفولوژیکی و خوردگی نانوکامپوزیت نیکل - اکسید تیتانیوم به دو روش رسوبدهی الکتریکی جریان مستقیم و پالسی است. در این پژوهش پارامترهای چگالی جریان، غلظت ذرات در داخل الکترولیت، سرعت تلاطم حمام و تاثیر امواج التراسونیک در پوششهای تهیه شده به روش جریان مستقیم مورد بررسی قرار گرفتند، در صورتی که فرکانس، چرخهکاری و چگالی جریان متوسط، پارامترهای متغیر در فرایند پالسی انتخاب شدند. خواص مورفولوژیکی این پوششها توسط میکروسکوپ الکترونی روبشی و آنالیز تفرق اشعه X و خواص خوردگی آنها توسط پلاریزاسیون پتانسیودینامیک در محلول ۵/۳٪ کلرید سدیم مورد بررسی قرار گرفت. نتایج نشان میدهند که مقادیر بهینهای در میزان چگالی جریان، غلظت ذرات و سرعت تلاطم حمام، جهت دستیابی به بیشترین درصد حجمی ذرات اکسید تیتانیوم در داخل پوشش میباشد. همچنین مشخص شده است که آگلومره شدن ذرات به نحو چشمگیری توسط استفاده از امواج التراسونیک کاهش مییابد که این امر موجب بهبود خواص خوردگی پوششهای کامپوزیتی خواهد شد. در پوششهای تهیه شده با روش جریان پالسی، افزایش فرکانس تا میزان ۱۰ هرتز و همچنین کاهش چرخه کاری به ۱۰٪ موجب افزایش درصد حجمی ذرات تا میزان ۷ درصد حجمی شده است که این مقدار حدود دو برابر میزان ذرات رسوب کرده در روش جریان مستقیم میباشد. علاوه بر این پوششهای تهیه شده به روش جریان پالسی، به دلیل افزایش درصد حجمی ذرات و توزیع یکنواختتر آنها نسبت به پوششهای تهیه شده توسط جریان مستقیم، مقاومت خوردگی بهتری از خود نشان میدهند. کلیدواژهها: پوششهای کامپوزیتی، رسوبنشانی الکتریکی هم زمان، ذرات اکسید تیتانیوم، نیکل، امواج التراسونیک، جریان پالسی، خوردگی."
    },
    "2329761": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۲۴ ۵۱-۸۳۷۵۱",
        "شماره کتابشناسی ملی": "۲۳۰۹۵۸۷",
        "پدیدآور": "آشتیانی، زینب",
        "عنوان و  نام پديدآور": "مطالعه نظری مشخصههای سیمهای مولکولی (نانوسیمها)، طراحی و پیشنهاد یک سیم مولکولی[پ‍ای‍انن‍ام‍ه]/نام دانشجو زینب آشتیانی ؛ استادراهنما فرمانزاده ؛ استادمشاور رستمی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرایش شیمیفیزیک.",
        "مشخصات نشر": "مازندران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ط، [۱۵۳] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۵۰-۱۵۲.",
        "شناسه افزوده": "فرمانزاده، داود، استاد مشاور رستمی، استاد مشاور دانشگاه مازندران. دانشکده شیمی",
        "توصیفگر": "نانوسیمها\nذرههای بنیادی\nمیدان الکتریکی\nتوابع چگالی\nشیمی کوانتوم",
        "چکیده": "هدف پژوهش مطالعه و محاسبهی خواص نانوسیمی با پایه آروماتیکی تحت تاثیر میدان الکتریکی خارجی میباشد. در بخش اول و دوم این تحقیق، ساختار نانوسیم پیشنهاد شده، با استفاده از سطح نظری *B3LYP/6-31G بهینه شده و سپس تحت اثر میدان الکتریکی خارجی موازی و متقاطع، با شدتهای مختلف ویژگیهای ساختاری و الکترونی محاسبه و بررسی گردیده است. نتایج نشان میدهند که گشتاور دوقطبی الکتریکی و قطبشپذیری در اثر تغییر شدت میدان الکتریکی خارجی با تغییرات قابل ملاحظهای همراه است و این امر به صراحت نشان میدهد که با افزایش شدت میدان الکتریکی خارجی برهمکنش الکتروستاتیکی نانوسیم مورد نظر با قطبهای مدار نانوالکتریک به طور قابل توجهی افزایش مییابند. همچنین با اعمال میدان الکتریکی خارجی، فاصله بین HOMO و HLG) LUMO) کاهش مییابد. بررسی و تحلیل دقیق اثرات میدان الکتریکی بر توزیع بار الکتریکی، نشان داد که با افزایش میدان الکتریکی جدایی مراکز بارهای مثبت و منفی بیشتر میشود. کلیدواژهها: میدان الکتریکی موازی و متقاطع، HLG, DFT/B3LYP، ممان دوقطبی و قطبشپذیری."
    },
    "2329762": {
        "مرکز نگهدارنده نسخه": "کتابخانه ملی ایران",
        "شماره بازیابی نسخه": "۵-۳۳۵۰۱/۱",
        "شماره هاي شناسايي دیگر": "۳۳۵۰۱/۱",
        "سرشناسه": "س‍ل‍طانال‍ع‍ل‍م‍اء، ح‍س‍ی‍نب‍ن م‍ح‍م‍د، ۱۰۰۱ - ۱۰۶۴ق.",
        "عنوان قراردادي": "معالمالدین فی ملاذالمجتهدین .شرح",
        "عنوان و  نام پديدآور": "حاشیه معالم الدین و ملاذ المجتهدین[نسخه خطی] / حسین بن  رفیع الدین محمد مرعشی آملی مشهور به «خلیفه سلطان».؛ نویسندۀ متن: جمالالدین ابومنصور حسن بن زینالدین بن نورالدین علی بن احمد شامی جبعی عاملی، معروف به «صاحب معالم»",
        "وضعیت استنساخ": "محسن بن رفیع جرفادقانی (به قرینه شماره ۲ مجموعه)، ۱۲۲۴ق.",
        "آغاز ، انجام ، انجامه": "آغاز: بسمله. الحمدلله ربّالعالمین و الصّلوة و السلم علی خیر خلقه محمّد و آله الطاهرین  اما بعد فیقول العبد الفقیر الغریق فی بحر العصیان المشرف بالانتساب الی ثانی سیدی شباب اهل الجنان الحسین المدعو بخلیفه سلطان... انّی قد کتبت حین مطالعة کتاب معالمالدّین من مصنفات الشیخ الفاضل الکامل الصالح المدقق المحقّق الحسن بن الشیخ السعید الشهید ...\nانجام: ... قوله یجوز الفتوی مایحتمل التاویل لا یخفی ان احتمال التاویل مشترک اذا لفرض تساویها فی جمیع الامور سوی مخالفة العام و موافقتها فالاحتمال التقیة فی احدیهما دون الاخر یوجب الترجیح فما ذکره ساقط.\nانجامه: تمت الکتاب بعون الملک الوهاب فی دارالسلطنة اصفهان سنه ۱۲۲۴.",
        "مشخصات ظاهري": " ۱-۶۸برگ (۱۲۲برگ)، ۱۹ سطر: ۵۷×۱۳۴مم؛ رکابه؛ قطع:۱۳۸×۲۱۲مم.",
        "يادداشت مشخصات ظاهری": "نوع و درجه خط:نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن:سرفصل ها با قلم شنگرف\nنوع و تز ئینات جلد:  مقوائی با روکش تیماج مشکی ساده، اندرون آستری کاغذ فرنگی.",
        "معرفی نسخه": "بنگرید به شماره بازیابی ۴۲۸۸ در جلد ۱۸ فهرست همین کتابخانه.",
        "یاداشت تملک و سجع مهر": "شکل  و سجع مهر: دو یادداشت تملک روی برگ۲، اولی متعلق به محمدمهدی بن علی حسینی و دومی از محمدصالح کبودرآهنگی قراگوزلو.\nشکل  و سجع مهر:مهربیضی با متن« الواثق بالله عبده فرج الله» و مهربیضی دیگر با نقش:«عبده محمدمهدی بن علی الحسینی» به همراه مهرچارگوش با نشان« افوض امری الی الله ، محمدصالح، همه روی برگ۲ نسخه.",
        "توضیحات نسخه": "نسخه بررسی شده .شهریور۱۴۰۰گسستگی شیرازه، اثر رطوبت و لکه؛ مرمت غیر اصولی",
        "يادداشت کلی": "زبان:عربی",
        "يادداشت عنوانهاي مرتبط": " نسخه حاضر در منابع به عنوان حاشیه معالم مشهور است.",
        "يادداشت باز تکثير": " این اثر، در سال ۱۲۷۴ق. به ضمیمۀ حاشیة معالمالأصول ملّا صالح بن احمد سروی مازندرانی به چاپ سنگی رسیدهاست.",
        "منابع اثر، نمايه ها، چکيده ها": " الذریعه ۶: ۲۰۶؛ التراث العربی ۵: ۱۹؛ مشار عربی ص ۲۹۷؛ ملی ۹: ۲۳۵؛ مرعشی ۲: ۲۳۶",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۰/۲/۱۳۹۰",
        "صحافي شده در اين مجلد:": "حاشیه معالم/وحید بهبهانی، ۱۲۲۵ق.8470806",
        "عنوانهای ديگر": "حاشیه معالم الدین",
        "موضوع": "ابنشهید ثانی٬حسنبنزینالدین۹۵۹٬-۱۰۱۱ق.معالمالدین فی ملاذالمجتهدین--نقد و تفسیر اصول فقه شیعه -- قرن ۱۱ق. \nIslamic law, shiites -- Interpretation and construction -- 17th century",
        "شناسه افزوده": "جرفادقانی، محسن بن رفیع، قرن۱۳ق.، کاتب ابنشهید ثانی٬حسنبنزینالدین۹۵۹٬-۱۰۱۱ق.معالمالدین فی ملاذالمجتهدین. شرح",
        "منشاء اثر": "صالحی، علی، فروشنده",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2329763": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۵۷",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۶۳",
        "پدیدآور": "کاوند، مرضیه",
        "عنوان و  نام پديدآور": "تاثیر ناخالصی مغناطیسی بر ترابرد اسپین قطبیده در نانونوار گرافینی دستهمبلی[پ‍ای‍انن‍ام‍ه]/مرضیه کاوند ؛ استادراهنما افشین نمیرانیان.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ی، [۷۲] ورق: مصور (بخشی رنگی)،  نمودار (بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۵۳-۵۴.",
        "شناسه افزوده": "نمیرانیان، افشین، استاد راهنما دانشگاه علم و صنعت ایران. دانشکده فیزیک",
        "توصیفگر": "ترابرد اسپین قطبیده\nگرافین\nناخالصی مغناطیسی",
        "چکیده": "هدف پژوهش بررسی تاثیر ناخالصی مغناطیسی بر ترابرد اسپین قطبیده در نانو نوار گرافین دسته مبلی است. نتایج حاکی از شدت وابستگی تصمیمات غیرخطی رسانش به جهتگیری نسبی اسپین دو الکترود اسپین قطبیده است. به طور کلی، در حالت تزریق پادموازی تغییرات رسانش بیشتر از حالت تزریق موازی است و در هر دو حالت در انرژیهای پایین رفتاری نوسانی یکنواخت اما در انرژیهای بالاتر رفتار نوسانی غیریکنواختی وجود دارد. همچنین، مکان ناخالصی مغناطیسی و پهنای نانونوار در رسانش رساناهای مزوسکوپیک اهمیت فراوانی دارد. کلیدواژهها: ترابرد اسپین قطبیده، ناخالصی مغناطیسی، نانونوار گرافینی دسته مبلی."
    },
    "2329764": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۲۶",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۶۴",
        "پدیدآور": "طاهری، ابوذر",
        "عنوان و  نام پديدآور": "اندازهگیری سیانید و آنالیز همزمان آسکوربیکاسید، دوپامین و اوریکاسید به روش تجزیهکننده تزریق در جریان اسپکترومتری جذب اتمی شعلهای و به روش الکتروشیمیایی بر اساس نانوذرات نقره و نقره هگزاسیانوفرات[پ‍ای‍انن‍ام‍ه]/تحقیق و نگارش ابوذر طاهری ؛ استاد راهنما میثم نوروزیفر ؛ استاد مشاور مژگان خراسانیمطلق.",
        "عنوان ديگر": "Determination of cyanide and simultaneous analysis of ascorbic acid, dopamine and uric acid using flow injection analysis- flame atomic absorption spectrometry and using electrochemical method based on silver and silver hexacyanoferrate nanoparticles.",
        "مقطع و رشته تحصیلی": "(دکترا): شیمی، گرایش تجزیه.",
        "مشخصات نشر": "زاهدان،  ۱۳۸۸.",
        "مشخصات ظاهری": "165٬v، هـ ورق: مصور (بخشیرنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.\nزبان متن: انگلیسی.",
        "یادداشت": "کتابنامه: ص. 158-165.",
        "شناسه افزوده": "نوروزیفر، میثم، ۱۳۴۷ - ، استاد راهنما خ‍راس‍ان‍یم‍طل‍ق، م‍ژگ‍ان، استاد مشاور دانشگاه سیستان و بلوچستان. تحصیلات تکمیلی",
        "توصیفگر": "ان‍دازهگ‍ی‍ری\nآنالیز ترکیبی \nویتامین ث\nالکتروشیمی\nنانوذرات\nنقره\nنانوساختارها\nترکیبات نقره\nتزریق\nطیفنمایی جذبی اتمی",
        "چکیده": "هدف پژوهش اندازهگیری سیانید و آنالیز همزمان آسکوربیک اسید، دوپامین و اوریک اسید به روش تجزیهکننده تزریق در جریان اسپکترومتری جذب اتمی شعلهای و به روش الکتروشیمیایی بر اساس نانو ذرات نقره و نقره هگزا سیانوفرات است. نتایج نشان میدهند که در یک سیستم FIA تک مسیره سیانید با واکنشگاه فاز جامد AgX واکنش داده و باعث تبدیل یونهای نقره موجود در AgX به کمپلکس نقره سیانید میشوند. شوینده که حاوی آنالیت بصورت کمپلکس نقره سیانید است توسط طیفسنج جذب اتمی شعلهای سنجیده میشود. متغیرهایی همچون pH و سرعت جریان حامل، حجم حلقه تزریق، ترکیب درصد و دمای واکنشگاه بهینه میشوند. منحنی درجهبندی برای واکنشگاههای AgX و Ag3PO4 به ترتیب تا ۳۰ و ۱۸mg L-1 خطی است و حد تشخیص نیز برای این دو واکنشگاه ۰۵/۰ و mg L-1 ۰۴/۰ میباشد. سرعت نمونهبرداری برای AgX و Ag3PO4 به ترتیب برابر با ۲۰۰ و ۲۲۰ نمونه در ساعت است. کلیدواژهها: تجزیه تزریق در جریان، واکنشگاه فاز جامد، سیانید، آسکوربیک اسید، دوپامین، اوریک اسید، نانوذرات نقره و نقره هگزاسیانوفرات."
    },
    "2329765": {},
    "2329766": {
        "شماره بازیابی": "۵۱-۵۹۵۴۴",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۲۳۰۵۱۶۹",
        "عنوان و  نام پديدآور": "مطالعه و بررسی ساختارهای بدیع ترانزیستورهای اثر میدانی سیلیسیم بر روی عایق (SOI) برای کاربردهای نانو الکترونیک[پ‍ای‍انن‍ام‍ه]/پژوهشگر همدم قناتیان نجفآبادی ؛ استادراهنما مرتضی فتحیپور ؛ استادمشاور فرداد فرخی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): [برق]، گرایش الکترونیک.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "خ، [۹۸] ورق: مصور، جدول، نمودار."
    },
    "2329767": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۶۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۶۷",
        "پدیدآور": "رحمانی، محمدباقر",
        "عنوان و  نام پديدآور": "ساخت، مشخصهیابی و کاربرد حسگری نانوساختارهای لایه نازک اکسید هادی شفاف ZnO: Cu  با هدایت نوع p متشکل از نانوبلورکها؛ و نانومیلهها و نانوسیمهای ZnO[پ‍ای‍انن‍ام‍ه]/نگارش محمدباقر رحمانی ؛ استادراهنما سیدحسین کشمیری.",
        "مقطع و رشته تحصیلی": "(دکتری تخصصی): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "مشهد،  ۱۳۸۸.",
        "مشخصات ظاهری": "ده، [۱۸۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۵۲-۱۷۵.",
        "شناسه افزوده": "کشمیری، سیدحسین، استاد راهنما دانشگاه فردوسی مشهد. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "لایههای نازک\nنانوساختارها\nنانوبلورها\nنانو لولههای کربنی\nنانوسیمها\nنیمهرساناهای شفاف\nروی، اکسید\nمس",
        "چکیده": "هدف پژوهش بررسی نتایج مطالعات و کارهای تجربی در زمینههای ساخت، مشخصهیابی، و کاربردهای حسگری نانوساختارهای لایه نازک رسانای شفاف ZnO است. نتایج نشان میدهد لایههای بذری تهیه شده به روش کندوپاش باعث رشد نانومیلههای نسبتا عمودی به قطر میانگین ۸۰nm شدند، در حالی که لایههای بذری اسپری شده، آرایههایی از نانوسیمهای متصل به هم ZnO به قطر میانگین ۱۵nm را تولید کردند. همچنین نانوسیمهای ZnO به عنوان حسگر گاز NO2 استفاده شدند، و پاسخ بسیار خوبی حاصل شد."
    },
    "2329768": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۸۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۶۸",
        "پدیدآور": "قویدلمعروفی، ناهید",
        "عنوان و  نام پديدآور": "تهیه کاتالیست نانوتیتانیماکسید ساپورتشده بر روی کلینوپتیلولیت طبیعی ایران و بررسی فعالیت کاتالیتیکی آن در حذف برخی از ترکیبات آلی فرار اکسیژندار در یک راکتور لولهای بسترثابت[پ‍ای‍انن‍ام‍ه]/پژوهشگر ناهید قویدلمعروفی ؛ اساتید راهنما داریوش سالاری، معصومه خاتمیان؛ استاد مشاور علیقلی نیایی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی کاربردی.",
        "مشخصات نشر": "تبریز،  ۱۳۸۸.",
        "مشخصات ظاهری": "۱۲۲، [۳۰] ورق: مصور، جدول،  نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۷-۱۲۲.",
        "شناسه افزوده": "سالاری، داریوش، [دکتر]، استاد راهنما خاتمیان اسکویی، معصومه، ۱۳۳۶ - ، استاد راهنما نیائی، علیقلی، ۱۳۴۲ - ، استاد مشاور دانشگاه تبریز. دانشکده شیمی. گروه شیمی کاربردی",
        "توصیفگر": "کاتالیزورها\nدی اکسیدتیتان\nکلینوپتیلولیت\nاکسیداسیون \nترکیبات آلی فرار\nزئولیتها\nاستاتها\nرآکتورهای ثابتبستر ایران",
        "چکیده": "هدف پژوهش تهیه کاتالیست نانوتیتانیم اکسید ساپورت شده بر روی کلینوپتیلولیت طبیعی ایران و بررسی فعالیت کاتالیتیکی آن در حذف برخی از ترکیبات آلی فرار اکسیژندار در یک راکتور لولهای بستر ثابت است. ابتدا نانواکسید تیتانیم با یک روش جدید سنتز شده است. زئولیت طبیعی (کلینوپتیلولیت) اصلاح شده با فلزات واسطه آهن و مس به روش تبادل یون و تحت تابش امواج اولتراسوند تهیه شدهاند. همچنین اکسید تیتانیم بر روی ساپورتهای زئولیتی اصلاح شده، سنتز شده است. ساختار زئولیت، اکسیدتیتانیم و کاتالیستهای تهیه شده، توسط تکنیکهای XRD, SEM, TEM بررسی شده است. نتایج نشان میدهند که افزایش دما باعث افزایش میزان تبدیل میگردد. نانو اکسیدتیتانیم سنتز شده فعالیت کاتالیتیکی بهتری از اکسیدتیتانیم (merck) نشان میدهد. از بین کاتالیستهای اصلاح شده، کلینوپتیلولیت اصلاح شده با یونهای آهن در مقایسه با کلینوپتلولیت اصلاح شده با مس، فعالیت کاتالیستی بالاتری را در دمای ۴۰۰ درجه سانتیگراد نشان میدهد. کاتالیست نانواکسیدتیتانیم ساپورت شده بر روی کلینوپتیلولیت آهندار بیشترین فعالیت را در دمای ۳۵۰ درجه سانتیگراد دارد. نتایج GC-mass حاکی از تبدیل ۹۵ درصد آلاینده به دیاکسید کربن، در کمتر از ۹۰ دقیقه در دمای ۳۵۰ درجه سانتیگراد با کاتالیست نانواکسید تیتانیم ساپورت شده بر روی کلینوپتیلولیت آهندار است که در مقایسه با نتایج تخریب حرارتی اتیل استات، در دمای بالاتر از ۶۰۰ درجه سانتیگراد، نتیجه بهتری را دارد و از نظر اقتصادی بسیار مقرون به صرفه است."
    },
    "2329769": {},
    "2329770": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۵۹",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۷۰",
        "پدیدآور": "آرضی٬ رضوان",
        "عنوان و  نام پديدآور": "تهیهی الکترود خمیر کربن اصلاحشده توسط نانوذرات تیتانیوم دیاکسید برای اندازهگیری همزمان چندین گونهی مهم زیستی[پ‍ای‍انن‍ام‍ه]/پژوهش و نگارش رضوان آرضی ؛ استاد راهنما محمد مظلوماردکانی ؛ استاد مشاور حمیدرضا زارع.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی تجزیه.",
        "مشخصات نشر": "یزد،  ۱۳۸۷.",
        "مشخصات ظاهری": "۱ج.(بدون شمارهگذاری): مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه.",
        "شناسه افزوده": "مظلوم اردکانی، محمد، ۱۳۳۹ -، استاد راهنما زارع، حمیدرضا، ۱۳۴۲ -  دانشگاه یزد. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "الکترود\nنانوذرات\nتیتانیم دیاکسید\nجداسازی\nان‍دازهگ‍ی‍ری",
        "چکیده": "هدف پژوهش تهیه الکترود خمیر کربن اصلاح شده توسط نانوذرات تیتانیوم دیاکسید برای اندازهگیری همزمان چندین گونهی مهم زیستی است. نتایج نشان میدهند که پتانسیل پیک آندی دوپامین وابسته به pH است و شامل یک گسترهی خطی با شیب حدود mV/pH ۳/۵۳ میباشد. ضریب انتقال بار (a) و میانگین ثابت سرعت کاتالیزوری (Kh) برای اکسایش دوپامین در سطح الکترود خمیر کربن اصلاح شده با ۲ و ۲ -  [۱ و ۳ - پروپان دی ایل بیس (نیتریلو - اتیلیدین)] بیس هیدروکینون و نانو ذرات تیتانیم دیاکسید (MTNCPE) به ترتیب برابر ۳۶/۰ و cms-1 ۳ - ۱۰ × ۳۱/۲ به دست آمده است. الکترود اصلاح شده فعالیت الکتروکاتالیزوری قابل توجهی برای اکسایش آسکوربیک اسید در محلول بافر فسفات M ۱/۰ (۰/۷ = pH) نشان میدهد، بطوری که الکترود اصلاح شده در مقایسه با الکترود اصلاح نشده در حدود ۳۸۰mV اضافه ولتاژ اکسایش آسکوربیک اسید را کاهش میدهد."
    },
    "2329771": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۷۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۷۱",
        "پدیدآور": "کربلایی، فاطمه",
        "عنوان و  نام پديدآور": "محاسبه رسانایی گرمایی در گرافین دولایه[پ‍ای‍انن‍ام‍ه]/نام دانشجو فاطمه کربلائی ؛ اساتیدراهنما سید ادریس فیضآبادی، مهدی اسماعیلزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "تهران، ۱۳۸۹.",
        "مشخصات ظاهری": "ک، [۴۹] ورق: مصور (بخشیرنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۴۴-۴۵.",
        "شناسه افزوده": "فیضآبادی، سیدادریس، ۱۳۴۷ -، استاد راهنما اسماعیلزاده، مهدی، استاد راهنما دانشگاه علم و صنعت ایران. دانشکده فیزیک",
        "توصیفگر": "رسانندگی گرمایی\nثابت نیرو\nرابطه پاشیدگی فونون\nگرافین",
        "چکیده": "هدف پژوهش رسانندگی گرمایی فونونی گرافین دولایه با چیدمان AB محاسبه و با استفاده از تئوری لاندائر بررسی شده است. برای انجام این کار پاشندگی فونونی در گرافین دولایه به روش ثابت نیرو و با در نظر گرفتن پنج همسایه نزدیک در صفحه گرافین و برهم کنش بین دولایه محاسبه و سپس رسانایی گرمایی در گرافین دولایه با استفاده از تئوری لاندائر و فرکانسهای به دست آمده به روش ثابت نیرو محاسبه شده است. نتایج نشان میدهد که رسانایی گرمایی در گرافین دولایه نسبت به تک لایه افزایش یافته است و این افزایش به دلیل وجود یک مد اپتیکی اضافه در گرافین دولایه نسبت به همتای تک لایه خود، که ناشی از برهمکنش بین لایهها و جابهجایی آنها نسبت به یکدیگر میباشد، است. کلیدواژهها: گرافین، پاشندگی فونونی، روش ثابت نیرو، رسانایی گرمایی، برهم کنش دولایه."
    },
    "2329772": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۷۲",
        "شماره کتابشناسی ملی": "۲۳۰۱۷۷۵",
        "پدیدآور": "غفوریان، سعیده",
        "عنوان و  نام پديدآور": "بررسی اثر ناخالصی مغناطیسی بر خواص الکترونی نانولولههای کربنی تک دیواره زیگزاگ[پ‍ای‍انن‍ام‍ه]/ نگارنده سعیده غفوریان؛ استاد راهنما علی فتحعلیان؛ استاد مشاور ایرج کاظمینژاد.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "مشخصات نشر": "خوزستان،  ۱۳۸۹.",
        "مشخصات ظاهری": "م، ۱۳۰ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۹-۱۱۱.",
        "شناسه افزوده": "فتحعلیان، علی، استاد راهنما کاظمینژاد، ایرج، ۱۳۴۴ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات خوزستان",
        "توصیفگر": "نانو لولههای کربنی\nنانوالکترونیک\nم‍غ‍ن‍اطی‍س\nریزفناوری\nنیمه هادیها",
        "چکیده": "هدف پژوهش بررسی اثر ناخالصی مغناطیسی بر خواص الکترونی نانولولههای کربنی تک دیواره زیگزاگ است. در این پژوهش استفاده از نانولولههای کربنی تک دیواره زیگزاگ به عنوان ترانزیستورهای فرومغناطیسی پیشنهاد میشود و برای این کار با استفاده از ناخالصیهای مغناطیسی عناصری مثال آهن، کبالت و نیکل که با جایگزین کردن آنها به جای اتم کربن در نانولولههای کربنی تک دیواره زیگزاگ میتوان به دنبال ساختن نیمهرساناهایی بود که گاف آنها با استفاده از درصد ناخالصی کنترل گردد که این کار باعث ایجاد یک نوع نیمهرسانای مغناطیسی میشود که به نیمهرسانای فرومغناطیس معروف هستند. نتایج نشان میدهند بوسیله افزودن ناخالصی مغناطیسی به SWCNT زیگزاگی، یک نیمهرسانای فرومغناطیس پدید خواهد آمد که میتوان گاف انرژی را با استفاده از ناخالصی مغناطیسی کنترل کرد."
    },
    "2329773": {},
    "2329774": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۷۴",
        "پدیدآور": "عسگری، مطهره",
        "عنوان و  نام پديدآور": "سنتز نانوذرات BaCO3 به روش همرسوبی و بررسی عملکرد آن در تهیه مواد مغناطیسی[پ‍ای‍انن‍ام‍ه]/نگارش مطهره عسگری ؛ استادراهنما ابوالقاسم عطائی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش شناسایی و انتخاب موادمهندسی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "سیزده، [۱۳۵] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۵-۱۳۴.",
        "شناسه افزوده": "عطائی، ابوالقاسم، ۱۳۳۹ -، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالورژی و مواد",
        "توصیفگر": "سنتز\nنانوذرات\nمواد مغناطيسي\nفرآیند همرسوبی\nويتريت",
        "چکیده": "هدف پژوهش سنتز نانوذرات کربنات باریم به روش هم رسوبی و بررسی عملکرد آن در تهیه مواد مغناطیسی است. نتایج XRD نشان میدهد که در همه نمونهها فاز خالص کربنات باریم با ساختار اورتورمبیک تشکیل شده است، حضور DEG و PVA در محلول هم رسوبی منجر به تغییرات اساسی در مورفولوژی ذرات و نیز کاهش درجه کریستالی بودن و اندازه کریستالیتهای کربنات باریم در این محصولات میشود و افزایش غلظت DEG و PVA در محلول هم رسوبی و افزایش میزان pH محیط واکنش منجر به کاهش اندازه ذرات و افزایش غلظت یونهای رسوب ساز و دمای واکنش منجر به افزایش اندازه ذرات میشود."
    },
    "2329775": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۵۲",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۲۳۰۲۷۸۳",
        "پدیدآور": "خدابندهبایگی، احسان",
        "عنوان و  نام پديدآور": "سنتز نانو ذرات اکسید آهن بمنظور استفاده در حذف آلایندههای آلی[پ‍ای‍انن‍ام‍ه]/دانشجو احسان خدابندهبایگی ؛ استادراهنما احمد خدادادی ؛ استادمشاور محمود عبداللهی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی معدن، فرآوری مواد معدنی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ط، [۹۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه.\nکتابنامه: ص. ۸۸-۹۱.",
        "شناسه افزوده": "خدادادی، احمد، ۱۳۳۶ - ، استاد راهنما ع‍ب‍دال‍ل‍ه‍ی، م‍ح‍م‍ود، ۱۳۳۷ -     ، استاد مشاور دانشگاه تربیت مدرس. دانشکده فنی و مهندسی. گروه مهندسی معدن",
        "توصیفگر": "نانوذرات\nآلای‍ن‍دهه‍ا\nاکسیداسیون \nترکیبهای آلی\nهماتیت\nمگنتیت\nاکسید آهن",
        "چکیده": "هدف پژوهش بررسی سنتز نانوذرات اکسیدآهن به منظور استفاده در حذف آلایندههای آلی است. نتایج نشان میدهد نسبت حجمی اختلاط محلول پراکسید هیدروژن که با محلول کلرید آهن بیشترین تاثیر را در فرآیند AOP دارد، بهترین مدل برای نتایج مدل خطی بوده و مطلوبیت این مدل ۷۲٪ است. کلیدواژهها: سنتز، رسوبدهی شیمیایی، فرآیند اکسایش پیشرفته، فنل، سیستم مشابه فنتون."
    },
    "2329776": {
        "شناسه  سند": "۲۹۳/۵۸۴۵۰",
        "عنوان": "بیمه (درمانی) کارمندان در شهرستان شاهرود[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت کشور",
        "تاریخ /دوره ایجاد": "۱۳۳۸.",
        "مشخصات ظاهری": " ۶ برگ.",
        "دامنه و محتوا": "بیمه کارمندان جهت هزینه معالجه (درمانی) در شهرستان شاهرود.",
        "توصیفگر": "بیمه\nبیمه درمانی\nبازنشستگان\nک‍ارک‍ن‍ان دول‍ت\nک‍ارک‍ن‍ان شاهرود",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۵۸۴۵۰"
    },
    "2329777": {
        "شماره کتابشناسی ملی": "۲۳۲۹۷۷۷",
        "عنوان و  نام پديدآور": "برآورد کارایی مصرف آب محصولات زراعی در دشت برخوار اصفهان و دشت گرگان و گنبد[گزارش]/اسماعیل نصر اصفهانی",
        "وضعیت نشر": "[بی جا]: وزارت جهاد کشاورزی٬ موسسه پژوهشهای برنامه ریزی و اقتصاد کشاورزی،  ۱۳۸۷",
        "مشخصات ظاهری": "۴۷ص: جدول٬ نمودار"
    },
    "2329778": {
        "شماره بازیابی": "۵۱-۵۹۶۵۹",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۷۸",
        "پدیدآور": "جهانی، داریوش",
        "عنوان و  نام پديدآور": "خواص الکترونیکی گرافن[پ‍ای‍انن‍ام‍ه]/ نگارش داریوش جهانی؛ اساتیدراهنما محمدرضا ستاره، کیومرث منصوری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک",
        "محل و سال اخذ مدرک": "، ۱۳۸۸",
        "نام دانشگاه/ پژوهشگاه": " دانشگاه رازی، دانشکده علوم، گروه فیزیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۹۹] ورق: مصور، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۶- ۹۸.",
        "شناسه افزوده": "ستاره، محمدرضا، ۱۳۵۰-، استاد راهنما منصوری، کیومرث، استاد راهنما دانشگاه رازی. دانشکده علوم.  گروه فیزیک",
        "توصیفگر": "گرافین\nخواص الکتریکی\nالکترون \nریزفناوری\nنانو لولههای کربنی\nساختار اتمی"
    },
    "2329779": {},
    "2329780": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۷۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۸۰",
        "پدیدآور": "میرزامحمودخان وزیری، فرزاد",
        "عنوان و  نام پديدآور": "تدوین روش تولید قطعههای مسی به روش تزریق پودر (MIM) و تاثیر افزودن پودر نانومتری مس بر سینتر این قطعهها[پ‍ای‍انن‍ام‍ه]/نگارش فرزاد میرزامحمودخانوزیری ؛ استاد راهنما محمد قمبری ؛ استاد مشاور حسن فرهنگی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی مواد، گرایش شناسایی و انتخاب مواد مهندسی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ط، ۹۵ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۲-۹۴.",
        "شناسه افزوده": "قمبری، محمد،  ۱۳۳۶ -، استاد راهنما فرهنگی، حسن، استاد مشاور دانشگاه آزاد اسلامی. واحد تهران جنوب. دانشکده تحصیلات تکمیلی",
        "توصیفگر": "مس\nقطعه ریختگی\nقالبگیری تزریقی\nپودر مس\nکلوخه سازی\nگردفلزها",
        "چکیده": "هدف پژوهش تدوین روش تولید قطعه های مسی به روش تزریق پودر (MIM) و تاثیر افزودن پودر نانومتری مس بر سنتز این قطعه هاست. پس از تدوین روش، ساخت دستگاه و ساخت قطعه سعی شد تا با اضافه کردن پودر نانومتری مس دانسیته قطعه های تهیه شده، در حالتی که بقیه متغیرها ثابت باشند افزایش داده شود. درصدهای مشخصی از نانو پودر مس به پودر میکرو اضافه شده است تا اثر آن در سینترینگ و افزایش دانسیته نهایی قطعه ها بررسی شود. نتایج چگالی سنجی و رسانایی الکتریکی نشان دادند که اگرچه افزایش تا حدود 5٪ پودر نانو تاثیر قابل توجه ای در بهبود خواص قطعه ها دارد ولی مقادیر بیشتر تقریبا بی تاثیر است."
    },
    "2329781": {
        "2329781": "﻿محدودیت دسترسی در نمایش اطلاعات"
    },
    "2329782": {
        "شماره بازیابی نسخه": "۵-۳۳۵۰۲",
        "شماره هاي شناسايي دیگر": "خط:نسخ.جلد:مقواباروکش تیماج",
        "عنوان و  نام پديدآور": "رسائل سیدکاظم رشتی[نسخه خطی]",
        "مشخصات ظاهري": "۱ج. (بدون شماره گذاری)",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۰/۲/۱۳۹۰",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2329783": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۳۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۸۳",
        "پدیدآور": "انفرادی٬ زهرا",
        "عنوان و  نام پديدآور": "تهیه و بکارگیری حسگرهای الکتروشیمیایی اصلاحشده با نانوذرات نیکل و اکسیدنیکل در آنالیز داروهای فاموتیدین- رانیتیدین- سایمتیدین- امپرازول- پنتوپرازول[پ‍ای‍انن‍ام‍ه]/پژوهشگر زهرا انفرادی ؛ استاد راهنما عبدالله سلیمی ؛ استاد مشاور رئوف قوامی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی.",
        "مشخصات نشر": "کردستان،  ۱۳۸۸.",
        "مشخصات ظاهری": "۱۲۸ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۷-۱۲۸.",
        "شناسه افزوده": "سلیمی، عبدالله، ۱۳۴۶ - ، استاد راهنما قوامی، رئوف، ۱۳۴۴ -  دانشگاه کردستان. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "حسگر برقشیمیایی\nنیکل\nداروهای معده و روده\nتجزیه الکتروشیمیایی\nنانوذرات\nاکسیدها",
        "چکیده": "هدف پژوهش تهیه و بکارگیری حسگرهای الکتروشیمیایی اصلاح شده با نانوذرات نیکل و اکسید نیکل در آنالیز داروهای فاموتیدین - راینیتیدین - سایمتیدین - امپرازول - پنتوپرازول است. در این پژوهش الکترود کربن شیشهای با نانو ذرات اکسید نیکل به روش ترسیب الکتروشیمیایی اصلاح میشود که تصویر SEM، اندازه نانوذرات را در محدوده ۱۰۰ تا ۴۰۰ نانومتر نشان داده است. در محلول قلیایی نانوذرات نیکل اکسید رشد کرده و یک زوج رودکس (Ni(OH)2/NiOOH) در محدوده ۴۸۰ تا ۴۱۸ میلیولت نسبت به الکترود مرجع Ag/AgCl به ترتیب برای فرآیند اکسایش و کاهش نشان دادهاند. این الکترود اصلاح شده فعالیت الکترو کاتالیتیکی بسیار مناسبی برای اکسیداسیون پنتوپرازول، امپرازول، سایمتیدین، رانیتیدین و فاموتیدین در محیط قلیایی با PH ۱۱ تا ۱۳ از خود نشان داده است. ولتامتری چرخهای و آمپرومتری برای اندازهگیریهای تجزیهای داروهای فوق به کار نتایج حد تشخیص روش آمپرومتری ۶ - ۱۰ ۱۹/۱ و M ۶ - ۱۰ ۵۶/۲ به ترتیب برای امپرازول و پنتوپرازول و همچنین ۷ - ۱۰ ۲/۴، ۷ - ۱۰ ۴/۳ و M ۶ - ۱۰ ۹۱/۸ به ترتیب برای سایمیتیدین رانیتیدین و فاموتیدین بدست داده است. همچنین حساسیت و محدوده کالیبراسیون خطی برای آنالیز داروهای فوق با الکترود اصلاح شده به ترتیب برای پنتوپرازول و امپرازول ۸/۴ و nA/uM ۷/۴، ۴/۴۱ - ۶/۴ و ۱۸ - ۲۵/۲ میکرومولار و برای رانیتیدین، سایمیتیدین و فاموتیدین به ترتیب ۰۱۵۱/۰، ۰۴۲/۰ و uA/uM ۰۰۱/۰، ۶/۵ - ۷/۰، ۸/۳ - ۶۳۴/۰ و ۳/۸۳ - ۹/۱۱ میکرومولار به دست آمدند."
    },
    "2329784": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۳۳",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۸۴",
        "پدیدآور": "مأمنی، لیلا",
        "عنوان و  نام پديدآور": "تهیه نانوکاتالیستهای هتروژن بر پایه سیلیکایی و هیدروکسی آپاتیت و کاربرد آنها در واکنشهای شیمی آلی[پ‍ای‍انن‍ام‍ه]/نگارش لیلا مأمنی ؛ استادراهنما اکبر حیدری ؛ استادمشاور علی مرسلی.",
        "مقطع و رشته تحصیلی": "(دکترا): شیمی، گرایش شیمی آلی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "[ک]، [۲۴۱] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۲۳۲-۲۳۴.",
        "شناسه افزوده": "حیدری، اکبر، استاد راهنما مرسلی، علی، ۱۳۵۱ -، استاد مشاور دانشگاه تربیت مدرس. دانشکده علوم پایه",
        "توصیفگر": "کاتالیز\nمواد نانوساختار\nهیدروکسی آپاتیت\nاکسید آهن\nنقره\nش‍ی‍م‍ی آل‍ی\nواکنش شیمیایی\nسیلیکاتها\nتیواوره\nواکنشهای شیمیایی",
        "چکیده": "هدف پژوهش توسعه یک روش کارآمد برای تهیه گونه مغناطیسی جدید کاتالیستی، به منظور توام نمودن مزایایی همچون قابلیت بازیافت سریع، ساده، بسیار موثر و کارآمد است، به نحوی که جداسازی ساده و سریع کاتالیست بینیاز از فرایند صاف کردن و با استفاده از یک آهنربای خارجی امکانپذیر باشد. با علم به توانایی کاتالیزوری سولفونیک اسید به عنوان برونشتد اسید، تلاشها در راستای طراحی، سنتز و به کارگیری گونه جدید مغناطیسی سولفونیک اسید تثبیت شده بر پایه هیدروکسی آپاتیت با هسته r- اکسید آهن (III) متمرکز شده است. این کاتالیست، در واکنش فرمیلدار نمودن آمینها و تهیه فرمامیدها به وسیله فرمیک اسید مائی ۸۵٪ مورد بررسی قرار گرفته، در این روش، واکنش آمینهای مختلف در حضور مقادیر مختلف کاتالیستی سولفونیک اسید تثبیت شده بر پایه هیدروکسی آپاتیت با هسته r- اکسید آهن (III) به عنوان یک کاتالیست هتروژن، کارآمد و قابل بازیافت در دمای اتاق منتهی به سنتز فرمامیدهای مربوطه با راندمانهای عالی است. نانوذرات نقره با استفاده از تکنیکهای مختلف مانند XRD, TEM و SEM مورد تایید ساختار قرار گرفته است. این تعیین ساختار نشان دهنده تثبیت نانوذرات در حدود ۷ نانومتر روی نانوذرات هیدروکسی آپاتیت در حدود ۴۰ نانومتر است. پس از سنتز و تعیین ساختار این نانوذرات، خواص کاتالیستی آنها در واکنش اکسیداسیون آمینهای نوع اول به N - منوآلکیل هیدروکسیل آمینها مورد بررسی قرار گرفته است. با توجه به خواص منحصر به فرد هیدروکسی آپاتیت با هسته r- اکسید آهن (III)، به منظور تسهیل جداسازی و بهبود بخشیدن فرایند بازیافت، گونه جدید کاتالیستی بر پایه تیواوره، ارگانوکاتالیست تیواوره تثبیت شده روی سطح نانوذرات مغناطیسی r - اکسید آهن (III) با پوشش هیدروکسی آپاتیت ارائه شده است. نتایج نشان میدهند که ارگانوکاتالیست تیواوره تثبیت شده روی سطح نانوذرات مغناطیسی r - اکسید آهن (III) با پوشش هیدروکسی آپاتیت کاتالیستی فوقالعاده جهت تسریع واکنش استرکر با استفاده از طیف وسیعی از ترکیبات کربونیلدار و آمینها و تبدیل آنها به a - آمینو نیتریلها با راندمانهای عالی است. این کاتالیست پایداری حرارتی بالا (بیش از ۳۰۰) دارند بررسی امکان بازیافت و استفاده مکرر از کاتالیست، حاکی از آنست که کاتالیست حداقل تا ۱۰ مرتبه بدون کاهش در فعالیت و کارآیی قابل استفاده است. کلیدواژهها: شیمی سبز، نانوذرات مغناطیسی، کاتالیستهای مغناطیسی قابل بازیافت، نانو ذرات مغناطیسی گاما، اکسید آهن با پوشش هیدروکسی آپاتیت، نانو ذرات نقره، ارگانو کاتالیست تیواورهای مغناطیسی قابل بازیافت."
    },
    "2329785": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۵۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۸۵",
        "پدیدآور": "جهانگیری٬ سویل",
        "عنوان و  نام پديدآور": "تهیه و بررسی نانوذرات فلزات نوبل توسط ایجاد قوس الکتریکی در زیر آب[پ‍ای‍انن‍ام‍ه]/نگارش سویل جهانگیری ؛ استاد راهنما علی نعمتی ؛ استاد مشاور علیرضا بدیعی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): نانوشیمی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۰۲] ، VIII ورق: مصور (بخشی رنگی)، جدول، نمودار(بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۴-۱۰۱.",
        "شناسه افزوده": "نعمتی خراط، علی، ۱۳۴۵ -، استاد راهنما ب‍دی‍ع‍ی، ع‍ل‍ی‍رض‍ا، ۱۳۴۴ -، استاد مشاور دانشگاه تهران.  پردیس علوم. دانشکده شیمی",
        "توصیفگر": "فلزها\nنانوذرات\nقوس الکتریکی\nتخلیه برقی\nسنتز(شیمیایی)\nفلز گرانبها\nالکترود\nطلا",
        "چکیده": "هدف پژوهش تهیه و بررسی نانوذرات فلز نوبل توسط ایجاد قوس الکتریکی در زیر آب است. روش فیزیکی سنتز نانوذرات فلزات نوبل که در این پروژه به آن پرداخته شده روش سریع، آسان، بدون نیاز به مواد سمی و واکنشگرهای سطحی و دوستدار طبیعت است. در این روش که روش تخلیه الکتریکی در زیر آب میباشد، به دو سر الکترود فلز مورد نظر ولتاژی توسط ترانس High Voltage اعمال گردیده است. نمونههایی که در این پژوهش شده در محدوده ولتاژ ۱۰ - ۲ کیلوولت قرار دارند. الکترودهای مورد استفاده در این کار از نوع طلای خالص ۹۹/۹۹ درصد هستند و نمونهها به رنگ آبی و ارغوانی دیده میشوند. برای شناسایی نمونهها از تصاویر TEM و طیف UV-vis استفاده شد. نتایج نشان میدهند بین شکل نانوذرات با رنگ نمونهها رابطه وجود دارد. نمونه با رنگ آبی دارای نانوذرات میلهای شکل، و نانوذرات کروی رنگ ارغوانی را از خود نشان میدهند. نمونهها علیرغم استفاده از واکنشگرهای سطحی دارای پایداری خوبی هستند."
    },
    "2329786": {
        "2329786": "﻿محدودیت دسترسی در نمایش اطلاعات"
    },
    "2329787": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۱۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۸۷",
        "پدیدآور": "رنجبریان، لیلی",
        "عنوان و  نام پديدآور": "تهیه نانوکامپوزیت آکریلونیتریلبوتادیناستایرن- کلینوپتیلولیت طبیعی و بررسی خواص مکانیکی و پایداری حرارتی آن[پ‍ای‍انن‍ام‍ه]/پژوهشگر لیلی رنجبریان ؛ استاد راهنما علی اولاد ؛ استاد مشاور داریوش سالاری.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی، گرايش شيمی کاربردی.",
        "مشخصات نشر": "تبریز،  ۱۳۸۸.",
        "مشخصات ظاهری": "۱۰، [۹۴] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چكيده: فارسی- انگليسی.",
        "یادداشت": "كتابنامه: ص. ۷۸-۹۰.",
        "شناسه افزوده": "اولاد، علی، ۱۳۵۱ -، استاد راهنما سالاری، داریوش، [دکتر]، استاد مشاور دانشگاه تبریز. دانشکده شیمی. گروه شیمی کاربردی",
        "توصیفگر": "آکریلونیتریل\nزئولیتها\nرزین آ.بی.اس\nنانوکامپوزیت\nکلینوپتیلولیت\nخواص مکانیکی\nMechanical Properties\nپایداری گرمایی",
        "چکیده": "هدف پژوهش تهیه نانو کامپوزیتهایی از آلکریلو نیتریل بوتادین استایرن (از جمله نانوکامپوزیتهای آکریلو نیتریل بوتادین استایرن - خاک رس) با پایداری حرارتی و خواص مکانیکی است. در این پژوهش نانوکامپوزیت آکریلو نیتریل بوتادین استایرن با نانوذرات کلینوپتیلولیت طبیعی تهیه و خواص مکانیکی و پایداری حرارتی آن مورد بررسی قرار گرفته است. کلینوپتیلولیت طبیعی استفاده شده از معدن میانه ایران تهیه و اندازه ذرات کلینوپتیلولیت از رابطه شرر محاسبه، مطابق این رابطه اندازه ذرات در حدود ۲۸ نانومتر محاسبه شده است. نتایج نشان میدهند با تشکیل نانوکامپوزیت آکریلو نیتریل بوتادین استایرن، مدول یانگ و استحکام ضربهای آکریلو نیتریل بوتادین استایرن افزایش یافته در حالیکه استحکام کششی و درصد ازدیاد طول در نقطه شکست کاهش یافته است. خواص چسبندگی و مقاومت در برابر خراش نمونههای تهیه شده به ضخامت ۲۰ میکرومتر بر روی فولاد بررسی شده است. با تهیه نانوکامپوزیت آکریلو نیتریل بوتادین استایرن - کلینوپتیلولیت، چسبندگی و مقاومت در برابر خراش آکریلو نیتریل بوتادین استایرن افزایش یافته است. نتایج حاصل از بررسی تصاویر SEM نانوکامپوزیت آکریلونیتریل بوتادین استایرن - کلینوپتیلولیت و مقایسه آن با تصویر SEM آکریلونیتریل بوتادین استایرن نشان میدهد که در نانوکامپوزیت آکریلونیتریل بوتادین استایرن - کلینوپتیلولیت پخش یکنواخت نانوذرات کلینوپتیلولیت صورت گرفته است. نتایج حاصل از بررسی پایداری حرارتی توسط آنالیز ترموگراویمتری نشاندهنده افزایش دمای تخریب حرارتی آکریلونیتریل بوتادین استایرن با تهیه نانوکامپوزیت آکریلونیتریل بوتادین استایرن - کلینوپتیلولیت است. کلیدواژهها: نانوکامپوزیت، آکریلونیتریل بوتادین استایرن، کلینوپتیلولیت، خواص مکانیکی."
    },
    "2329788": {
        "شناسه  سند": "۲۹۳/۵۸۶۳۰",
        "شناسه بازيابي": "۱۲/۱/۶۷۲۱۹",
        "عنوان": "ایجاد ناامنی و شرارت در روستاهای شاهرود[سند]",
        "منشا": "استانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۴۶ .",
        "مشخصات ظاهری": "۴ برگ .",
        "دامنه و محتوا": "گزارش پاسگاه رشم درباره اغتشاش و ناامنی ایجاد شده در روستای معلمان و تبعید اشرار برای رفاه حال روستائیان  در شاهرود.",
        "توصیفگر": "ش‍ک‍ای‍ت\nن‍ی‍رو ه‍ای ان‍ت‍ظام‍ی ب‍رون ش‍ه‍ری\nب‍ازج‍وی‍ی\nناامنی\nت‍ب‍ع‍ی‍د\nروس‍ت‍ا [۱] شاهرود",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۵۸۶۳۰"
    },
    "2329789": {},
    "2329790": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۴۵",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۰",
        "پدیدآور": "محمودی، نفیسه",
        "عنوان و  نام پديدآور": "بررسی خواص هیدروژنی نانوکامپوزیت MgH2-Ti Cr1.2 Fe0.6 نانوبلورین تولیدی به روش آسیابکاری مکانیکی و ذوب قوسی تحت خلاء[پ‍ای‍انن‍ام‍ه]/نگارش نفیسه محمودی ؛ استادراهنما عبدالرضا سیمچی.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): مهندسی و علم مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی و علم مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "IV٬ [۱۲۰] ورق: مصور (بخشیرنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۱-۱۱۹.",
        "شناسه افزوده": "سیمچی، عبدالرضا، ۱۳۴۷ -، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "هیدروژن\nمنیزیمهیدرید\nنانوبلورها\nنانوچندسازهایها\nآلیاژسازی مکانیکی\nپیلهای سوختی\nقوسخلاء\nذوب مجدد",
        "چکیده": "هدف پژوهش بررسی خواص هیدروژنی نانوکامپوزیت MgH2-TiCr1.2 Fe0.6 نانوبلورین تولیدی به روش آسیاب کاری مکانیکی و ذوب قوسی تحت خلاء است، نتایج نشان میدهند که افزایش کرنش شبکه در اثر آسیاب کاری مکانیکی در کنار افزودن آلیاژ نانوکریستالی TiCr1.2 Fe0.6 تاثیر زیادی بر بهبود خواص دفع هیدروژن MgH2 دارند، پس از یک ساعت آسیاب کاری، فاز فشار بالای r-MgH2 در ساختار ظاهر شد، مشخص شد که نانوکامپوزیت سنتز شده به روش VAR به دلیل آمورف نشدن Ti، خواص هیدروژنی بهتری نسبت به نانوکامپوزیت پودری را داراست به طوری که دمای دفع هیدروژن در نانوکامپوزیت پیش آلیاژی ۴ ساعت آسیاب شده به ۲۴۱C و بیشینه درصد هیدروژنی دفع شده در نمونه نانوکامپوژیت پودری به میزان wt% ۵/۵ رسید، اندازه دانهی نانوکامپوزیت پیش آلیاژی پس از ۴ ساعت آسیاب کاری به حدود ۷nm و کرنش شبکهی آن ۷/۰٪ رسید، میزان دفع هیدروژن در نمونههایی که اندازه ذرات کوچکتری دارند بیشتر و دمای دفع هیدروژن در نمونههایی که دارای ساختار کریستالیاند کمتر است. کلیدواژهها: ذخیرهسازی هیدروژن، هیدرید منیزیوم، نانوکامپوزیت، آلیاژسازی مکانیکی، ذوب قوسی تحت خلاء، پیل سوختی."
    },
    "2329791": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۶۸",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۱",
        "پدیدآور": "رهبان، مهدیه",
        "عنوان و  نام پديدآور": "بررسی ترمودینامیکی اثر نانوذرات نقره بر ساختار DNA و مقایسه میزان سمیتسلولی آن روی سلولهای سرطان خون (K562)[پ‍ای‍انن‍ام‍ه]/نگارش مهدیه رهبان ؛ استادراهنما علیاکبر صبوری ؛ استادمشاور عادله دیوسالار.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): بیوفیزیک.",
        "مشخصات نشر": "تهران، ۱۳۸۸.",
        "مشخصات ظاهری": "یازده، [۹۵] ورق: مصور، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۶-۹۴.",
        "شناسه افزوده": "ص‍ب‍وری، ع‍ل‍یاک‍ب‍ر، ۱۳۳۹ -  ، استاد راهنما دیوسالار، عادله، استاد مشاور دانشگاه تهران. مرکز تحقیقات بیوشیمی بیوفیزیک",
        "توصیفگر": "ت‍رم‍ودی‍ن‍ام‍ی‍ک\nنانوذرات\nریزفناوری\nلوسمی\nیاختههای سرطانی\nدی.ان.ا\nسمشناسی",
        "چکیده": "نتایج نشان می دهند که نانوذرات نقره 20 نانومتری با ثابت اتصال بیشتر نسبت به سایر نانوذرات به DNA متصل شده و اثرات مخرب مانند تغییرات شدید در کنفورماسیون DNA و آرایش سه بعدی DNA (مطالعات CD) بر ساختار DNA دارند، بنابراین اندازه نانوذرات نقش مهمی در بررسی اثرات جانبی نانوذرات ایفا می کند، اما نباید از اثرات جانبی ایجاد شده در اثر پوشش سطحی نانوذرات نیز اجتناب کرد، مطالعات سمیت شناسی نانوذرات نیز سمیت وابسته به دوز نانو ذرات نقره 5 – 10 نانومتری را نشان میدهد، همچنین در مطالعات سمیت شناسی نانو (nanotoxicology) اثرات سمی نانو ذرات را بر روی سلول های سرطانی مورد بررسی قرار داده و نسبت به سمیت این نانو ذرات اظهار نظر کرده اند، بنابراین می توان در مورد سمیت وابسته به دوز نانو ذرات نقره 5 – 10 نانومتری نظر داد و آن را به عنوان یک ماده سمی در دوزهای بالا معرفی کرد و نسبت به افزایش استفاده از آن هشدار داد."
    },
    "2329792": {
        "شناسه  سند": "۲۹۳/۵۸۲۵۸",
        "شناسه بازيابي": "۱۲/۱/۶۶۸۴۷",
        "عنوان": "اجرای لایحه لغو مالکیت اراضی موات شهری در سمنان[سند]",
        "منشا": "ایران. وزارت کشور",
        "تاریخ /دوره ایجاد": "۱۳۵۸.",
        "مشخصات ظاهری": "۷۰ برگ.",
        "دامنه و محتوا": "اجرای لایحه لغو مالکیت اراضی موات شهری و کیفیت عمران آن در سمنان و رو نوشت لایحه مزبور.",
        "توصیفگر": "استانداری سمنان لوایح\nاراضی موات و بایر\nتفکیک املاک\nاراضی شهری\nم‍ال‍ک‍ی‍ت\nآی‍ی‍نن‍ام‍هها سمنان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۵۸۲۵۸"
    },
    "2329793": {
        "شماره بازیابی نسخه": "۵-۳۳۵۰۳",
        "شماره هاي شناسايي دیگر": "خط:تحریری.بدون جلد",
        "عنوان و  نام پديدآور": "تعلیقه فقهی[نسخه خطی]",
        "مشخصات ظاهري": "۱ج. (بدون شماره گذاری)",
        "يادداشت کلی": "زبان:عربی",
        "منبع تهیه": "خریداری ازعلی صالحی درتاریخ۱۱/۲/۱۳۹۰"
    },
    "2329794": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۵۳۴",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۴",
        "پدیدآور": "غفارلو، سحر",
        "عنوان و  نام پديدآور": "بررسی مقایسهای میرایی ارتعاش نانوکامپوزیتهای بر پایه اپوکسی[پ‍ای‍انن‍ام‍ه]/نام دانشجو سحر غفارلو ؛ استاد راهنما مهرداد کوکبی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شیمی، گرایش پلیمر.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تربیت مدرس، دانشکده فنی و مهندسی.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "و، [۱۲۱] ورق: مصور، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه.\nکتابنامه: ص. ۹۳-۹۷.",
        "شناسه افزوده": "ک‍وک‍ب‍ی، م‍ه‍رداد، ۱۳۳۵ -، استاد راهنما دانشگاه تربیت مدرس. دانشکده فنی و مهندسی",
        "توصیفگر": "نانوچندسازهایها\nترکیبهای اپوکسی\nمیرایی (مکانیک)\nارتعاش ",
        "چکیده": "هدف پژوهش بررسی مقایسهای میرایی ارتعاش نانوکامپوزیتهای بر پایه اپوکسی است، نتایج نشان میدهند سازوکار موثر در افزایش میرایی به اتلاف انرژی اصطکاکی ناشی از چسبندگی - لغزش سطح مشترک زمینه پلیمری و نانوذره نسبت داده شده که توسط عواملی مانند کرنش اعمالی، چسبندگی زمینه و نانوذره و پخش آن کنترل میشود، از طرف دیگر لایههای میراکننده آزاد و محدود شده بیشماری که در نانو کامپوزیت خاک رس وجود دارند در میرایی موثر آن تاثیرگذار خواهند بود، ویژگی دیگر جذب صوت نانوکامپوزیتها است، که نتایج حاکی از بیشتر بودن میزان جذب صوتی در نانوکامپوزیتهای با ۳ و ۵ درصد وزنی نسبت به جذب صوت سایر نمونهها است، سازوکار تبدیل در مرزها و بازتابشهای پی در پی داخلی در اثر مساحت سطحی بالای خاک رس و شکل صفحهای آن، در افزایش جذب صوتی نقش بسزایی دارد. کلیدواژهها: میرایی ارتعاش، نانوکامپوزیت، مساحت اتلاف، سازوکار چسبندگی - لغزش، نقشه میرایی سفتی، جذب صوتی."
    },
    "2329795": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۰",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۵",
        "پدیدآور": "حسنزادهفرد، لیلا",
        "عنوان و  نام پديدآور": "مطالعات حرارتی آمورفیسم و پلیمورفیسم برخی از ترکیبات آلی و امکان ساخت شیشههای مولکولی و بررسی تاثیر برخی از نانوذرات بر دمای شیشهایشدن این ترکیبات[پ‍ای‍انن‍ام‍ه]/پژوهشگر لیلا حسنزادهفرد ؛ استاد راهنما علی حسنزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): شیمی فیزیک.",
        "مشخصات نشر": "ارومیه، ۱۳۸۸.",
        "مشخصات ظاهری": "ح، [۱۲۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۶-۱۲۸.",
        "شناسه افزوده": "حسنزاده، علی، ۱۳۴۶ فروردین -  دانشگاه ارومیه\nدانشگاه ارومیه. دانشکده علوم. گروه شیمی",
        "توصیفگر": "نانوذرات\nگذار شیشهای\nشیشهای شدن\nتحلیل گرمایی\nچندریختی\nگرما\nترکیبهای آلی",
        "چکیده": "هدف پژوهش مطالعات حرارتی آمورفیسم و پلی مورفیسم برخی از ترکیبات آلی و بررسی ساخت شیشههای مولکولی و بررسی تاثیر برخی از نانوذرات بر دمای شیشهای شدن این ترکیبات است به این منظور ابتدا رفتار گرماسنجی روبشی ترکیبات سولفونامیدی (E) - N - (۳ و ۳ دی فنیل آلیلیدن) - ۴ - متیل بنزن سولفونو هیدرازید (BMB) و (E) - N - (بنزیلیدن) - ۴ - متیل بنزن سولفونو هیدرازید (DMB) و ترکیب PAM و مشتقات سالیسیل آلدهیدی کالیکس - ۴ - آرن توسط دستگاه DSC انجام گرفت. در ادامه سینتیک فرآیند ذوب ترکیبات BMB و DMB و اثر نانوذره SnO ۲ بر روی فرآیند ذوب تحت شرایط غیر همدما و در سرعتهای گرمایش مختلف مورد توجه قرار گرفت. نتایج نشان میدهد مشتقات سالیسیل آلدهیدی کالیکس - ۴ - آرن قبل از نقطه ذوب، انتقال شیشهای از خود نشان میدهند. این مشتقات، شیشههای مولکولی در دمای بالا هستند ترکیب PAM خاصیت پلی مورفی را که دارای دو فرم پایدار است از خود نشان میدهند. همچنین از آنالیز سینتیک غیرهمدما چنین برآورد میشود که انرژی اکتیواسیون ثابت باقی نمیماند و با کسر تبدیل تغییر میکند. متعاقبا با مقایسه درجه واکنشها به این نتیجه گرفته شد که نانو ذره SnO ۲ درجه واکنش هر یک از این ترکیبات سولفونامیدی را نیز کاهش داد. با مقایسه ثابت سرعت واکنشها نیز مشخص شد که نانوذره SnO۲ ثابت سرعت این ترکیبات سولفونامیدی را افزایش داده است. کلیدواژهها: آنالیز حرارتی، شیشههای مولکولی، نانوذرات، دمای شیشهای."
    },
    "2329796": {
        "شماره بازیابی": "۵۱-۵۹۵۰۶",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۶",
        "پدیدآور": "سرانیآذر، نازیلا",
        "عنوان و  نام پديدآور": "ظرفیت کوانتومی در نانوساختارهای نیمرسانای نیتریدی[پ‍ای‍انن‍ام‍ه]/نگارش نازیلا سرانیآذر ؛ استاد راهنما اصغر عسگری ؛ استاد مشاور علیرضا صفارزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه پیام نور، مرکز تهران، دانشکده علوم پایه، گروه فیزیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۹۵] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۹۱-۱۹۴.",
        "شناسه افزوده": "عسگری، اصغر، استاد راهنما صفارزاده، علیرضا، استاد مشاور دانشگاه پیام نور.  مرکز تهران.  دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "نانوساختارها\nنیمه هادیها\nاندازهگیری ظرفیت\nنقطههای کوانتومی\nچاههای کوانتومی\nنیتریدها",
        "چکیده": "هدف پژوهش بررسی ظرفیت کوانتومی و ارائه دو مدل برای محاسبهی ظرفیت کوانتومی در نانو ساختارهای نیتریدی است. نتایج نشان میدهند که تراز انرژی بالاتر و افزایش دما سبب کاهش ظرفیت و افزایش تعداد نقاط کوانتومی سبب افزایش ظرفیت در این ساختارها در یک بازه ولتاژ است. همچنین افزایش یا کاهش پراکندگی تراز انرژی نقاط کوانتومی روش مناسبی برای بررسی ظرفیت کل ساختار نمیباشد. همچنین با بررسی اثرات تغییر پهنای چاه کوانتومی بر روی انرژی دوتراز پایهی انرژی در داخل چاه کوانتومی مشاهده میشود با افزایش پهنای چاه تمامی پارامترها و از جمله ظرفیت کوانتومی در یک بازهی ولتاژ کاهش مییابد. کلیدواژهها: ظرفیت کوانتومی، ظرفیت نقاط کوانتومی، ظرفیت چاه کوانتومی، ساختار نامتجانس نیتریدی، نانوساختارهای نیتریدی، حل خودسازگار معادلات پواسن و شرودینگر، نقاط کوانتومی InN/GaN، چاه کوانتومی GaN/Al0.2Ga0.8N."
    },
    "2329797": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۸۲",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۷",
        "پدیدآور": "علائی، مهشاد",
        "عنوان و  نام پديدآور": "سنتز نانوذرات دیکالکوژنیدهای فلزی (مانند سولفیدتنگستن) و بررسی تاثیر ساختار نانو بر خواص و کاربردهای آن[پ‍ای‍انن‍ام‍ه]/مهشاد علائی ؛ اساتیدراهنما علیرضا محجوب، علیمراد رشیدی.",
        "مقطع و رشته تحصیلی": "(دکترا): شیمیمعدنی.",
        "مشخصات نشر": "تهران،  ۱۳۸۸.",
        "مشخصات ظاهری": "ه، [۱۶۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۴۵-۱۶۶.",
        "شناسه افزوده": "م‍ح‍ج‍وب، ع‍ل‍ی‍رض‍ا، ۱۳۳۷ -، استاد راهنما رشیدی، علیمراد، ۱۳۴۰ -، استاد راهنما دانشگاه تربیت مدرس. دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "سنتز\nنانوذرات\nفلزات\nتنگستن\nسولفیدها\nاکسیدها",
        "چکیده": "هدف پژوهش سنتز نانوساختارهای اکسید و سولفید عناصر واسطه مولیبدن و تنگستن است. نتایج نشان میدهد با تهیه نانوکاتالیست WS2/SBA-15 و استفاده از آن در فرایند گوگردزدائی با ئیدروژن، مقدار گوگرد موجود در برش نفتا، از ppm ۳۲۰۰ به ppm ۷۰ تقلیل مییابد. و به کاربردن نانوذرات تنگستن سولفید به عنوان ماده افزودنی ضد سایش در فرمولاسیون روغنهای صنعتی روانکار، موجب کاهش میزان سائیدگی سطوح در مقایسه با سایر مواد افزودنی مشابه خواهد شد."
    },
    "2329798": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۲۳۰۰۴۹۸",
        "عنوان و  نام پديدآور": "تهیه نانو ذرات فسفر کلیسم تنگستاب و داپ کردن آنها با یونهای خاکهای کمیاب طی یک فرآیند احتراقی[پ‍ای‍انن‍ام‍ه]/نگارش محمد صادق ؛ استاد راهنما علیرضا بدیعی ؛ استاد راهنما علیرضا عباسی",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): رشته شیمی معدنی",
        "مشخصات نشر": "[تهران]،  ۱۳۸۸.",
        "مشخصات ظاهری": "ذ، [۸۴] ورق: نمودار."
    },
    "2329799": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۶۳۶",
        "شماره کتابشناسی ملی": "۲۳۲۹۷۹۹",
        "پدیدآور": "سلیمی، زهره",
        "عنوان و  نام پديدآور": "تهیه، شناسایی و بررسی خواص نانوکاتالیزگری نانوکامپوزیتهای میزبان (زئولیت-Y)- میهمان (کمپلکسهای دو هستهای عناصر واسطه (منگنز (II)، کبالت (II)، مس (II)، نیکل (II)) با اکتاهیدروبازشیف)[پ‍ای‍انن‍ام‍ه]/بوسیله زهره سلیمی ؛ استادراهنما مسعود صلواتینیاسری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی معدنی.",
        "مشخصات نشر": "کاشان،  ۱۳۸۸.",
        "مشخصات ظاهری": "م، [۱۱۵] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۹-۱۱۳.",
        "شناسه افزوده": "ص‍ل‍وات‍ی نیاسری، م‍س‍ع‍ود، ۱۳۴۸ -، استاد راهنما دانشگاه کاشان. دانشکده شیمی. گروه شیمی معدنی",
        "توصیفگر": "نانو کامپوزیت\nکاتالیزگر\nزئولیتها\nکمپلکسهای فلزی واسطه\nکمپلکسهای دو هستهای\nسیکلوهگزانونها\nمنگنز\nنیکل\nمس\nکبالت\nلیگاند",
        "چکیده": "هدف پژوهش تهیه، شناسایی و بررسی خواص نانو کاتالیزگری نانوکامپوزیتهای میزبان (زئولیت  y) - میهمان (کمپلکسهای دوهسته، عناصر واسطه) (منگنز (II)، کبالت (II)، مس (II)، نیکل با اکتاهیدرو بازشیف است. ابتدا بازشیف ۲ و ۷ و ۱۳ و ۱۸ - تترامتیل - ۳ و ۶ و ۱۴ و ۱۷ - تتراآزاتری سیکلو - [۱۷، ۳، ۱، ۱] - تتراکوزا - (۲۳) و ۲ و ۶ و ۸ (۲۴) و ۹ و ۱۱ و ۱۳ و ۱۷ و ۱۹ و ۲۱ - دکان - ۹ و ۱۱ و ۲۰ و ۲۲ - تتراال تهیه و سپس توسط سدیم بورهیدرید به اکتاهیدرو بازشیف کاهش داده شده است. سپس کمپلکسهای دوهستهای فلزات واسطه با لیگاند اکتاهیدرو بازشیف، به روش لیگاند انعظافپذیر درون نانو حفرات زئولیت قرار گرفتهاند. در ادامه نانوکامپوزیتهای تهیه شده به عنوان نانو کاتالیزگر در واکنش اکسایش سیکلوهگزان در حضور هیدروژن پراکسید مورد استفاده قرار گرفته است. نتایج نشان میدهند: با محسوس شدن کمپلکسهای [M۲([H۸[-N۴O۴] درون حفرات زئولیت، ساختار آنها تغییر نمیکنند. نتایج حاصل از آنالیز عنصری، الگوی XRD، طیفهای DSR, IR ثابت ماندن ساختار و کمپلکسها را با محسوس شدن درون حفرات زئولیت نشان میدهد، گزینشپذیری محصولات حاصل از اکسایش ناهمگن بالاتر است."
    },
    "2329800": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۶۱",
        "شماره کتابشناسی ملی": "۲۳۲۹۸۰۰",
        "پدیدآور": "همدممومن، مهدی",
        "عنوان و  نام پديدآور": "خالصسازی آب با استفاده از غشاهای کربن نانو تیوپی همجهت[پ‍ای‍انن‍ام‍ه]/ مهدی همدممومن؛ استادراهنما مهرداد منطقیان.",
        "مقطع و رشته تحصیلی": "(کارشناسیارشد): نانو فناوری.",
        "مشخصات نشر": "تهران، ۱۳۸۷.",
        "مشخصات ظاهری": "ز، [۱۱۵] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۹-۱۱۴.",
        "شناسه افزوده": "منطقیان، مهرداد، ۱۳۳۶ -، استاد راهنما دانشگاه تربیت مدرس. دانشکده فنی و مهندسی. گروه آموزشی مهندسی مواد",
        "توصیفگر": "ریزفناوری\nتصفیه آب\nنانو لولههای کربنی\nغشاء\nهمخطی"
    }
}