{
    "2362801": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۹۰۰",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۱",
        "پدیدآور": "فولادگر، سارا",
        "عنوان و  نام پديدآور": "تهیه رنگهای آزو از طریق جفت شدن با ۱-  نفتول و ۲- نفتول با استفاده از رزین نانوسیلیکافسفریکاسید در شرایط ملایم، ناهمگن، بدون حلال و در دمای اتاق[پ‍ای‍انن‍ام‍ه]/ بهوسیله سارا فولادگر؛ استاد راهنما عبدالحمید بامنیری؛ استاد مشاور جواد صفاییقمی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش شیمی آلی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه کاشان، دانشکده شیمی، گروه شیمی آلی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[د، ۱۵۰] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۴-۱۲۷.",
        "شناسه افزوده": "بامنیری، عبدالحمید، ۱۳۳۷ -، استاد راهنما ص‍ف‍ای‍ی ق‍م‍ی، ج‍واد، ۱۳۳۸ -      ، استاد مشاور دانشگاه کاشان. دانشکده شیمی. گروه شیمی آلی",
        "توصیفگر": "رنگ آزو\nواکنشهای جفتشده\nترکیبات فنولی\nصمغ و رزین صنعتی\nGums and resins, Synthetic\nفسفریکاسید\nنانوسیلیس",
        "چکیده": "هدف پژوهش تهیه رنگهای آزو از طریق جفت شدن با ۱ - نفتول و ۲ - نفتول با استفاده از رزین نانوسیلیکا فسفریک اسید در شرایط ملایم، ناهمگن، بدون حلال و در دمای اتاق است. بر این اساس اسید جامد \" نانو سیلیکا فسفریک اسید \" سنتز شده و شناسایی آن با استفاده از میکروسکوپ الکترونی روبشی (SEM)، صورت گرفته است. سپس رنگهای دیآزو بر پایه ۱ - و ۲ - نفتول با استفاده از اسید جامد مورد اشاره، در دمای محیط و شرایط بدون حلال با راندمان بالا تهیه شده و زمان واکنش نسبت به روش معمول، بسیار کوتاهتر شده است. برای شناسایی محصولها از روشهای طیفنگاری FT-IR, C NMR, H NMR و UV-Vis استفاده شده است."
    },
    "2362802": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۱",
        "عنوان": "رسیدگی به امور بهداشتی و درمانی[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۱۳ برگ.",
        "دامنه و محتوا": "درخواست پزشک و مبارزه با آفت و سموم در شهرستان ممسنی.",
        "توصیفگر": "بخشداریها\nفرمانداریها\nایلات و عشایر\nک‍ش‍اورزی ممسنی (شهرستان)\nکازرون",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۱"
    },
    "2362803": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۱۴",
        "عنوان": "تقاضای مردم شیراز به شاه برای ارجاع شغل[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۴.",
        "مشخصات ظاهری": "۶۹۷ برگ.",
        "دامنه و محتوا": "نامههای مردم شیراز به شاه جهت ارجاع شغل.",
        "توصیفگر": "م‍ح‍م‍درض‍ا پ‍ه‍ل‍وی، ش‍اه ای‍ران، ۱۲۹۸ - ۱۳۵۹. اش‍ت‍غ‍ال\nک‍ار ی‍اب‍ی فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۱۴"
    },
    "2362804": {},
    "2362805": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۲۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۵",
        "پدیدآور": "عبداللهیخردمند، یدالله",
        "عنوان و  نام پديدآور": "واردنمودن یک کمپلکس بازشیف مولیبدن در ترکیب نانوحفره 41- MCM  و شناسایی ترکیب حاصل و بررسی خواص کاتالیزی آن[پ‍ای‍انن‍ام‍ه]/نگارش یدالله عبداللهیخردمند ؛ استاد راهنما مجید ماستریفراهانی ؛ استاد مشاور فرشید سلیمی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش معدنی",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد اردبیل، دانشکده علوم، گروه شیمی.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "د، [۸۶] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۴-۸۵.",
        "شناسه افزوده": "ماستری فراهانی، مجید، استاد راهنما سلیمی، فرشید، ۱۳۵۲ - ، استاد مشاور دانشگاه آزاد اسلامی. واحد اردبیل. دانشکده علوم. گروه شیمی",
        "توصیفگر": "ترکیبهای پیچیده\nکاتالیز\nترکیبهای اپوکسی\nترکیبهای فلزی واسطه\nریزفناوری\nنانوحفرهها\nمولیبدن",
        "چکیده": "هدف پژوهش بررسی وارد نمودن یک کمپلکس بازشیف مولیبدن در ترکیب نانوحفره MCM-41 و شناسایی ترکیب حاصل و بررسی خواص کاتالیزی آن است. برای شناسایی این کاتالیزگر از روشهای FTIR, XRD, BET و جذب اتمی استفاده شده است. بررسی خواص کاتالیزی این ترکیب در اپوکسایش اولفینها (۱- اکتن، سیکلو اکتن و ۱ - هگزان) صورت گرفته که فعالیت نسبتا خوب و گزینشپذیری بالای ۹۵٪ در حضور این کاتالیزگرها است. با افزایش زمان، درصد تبدیل افزایش مییابد در مورد ۱ - هگزان پس از سپری شدن مدت ۲۴ ساعت، درصد تبدیل حداکثر ۲۸٪ شد در حالیکه در مورد سیکلواکتن این مقدار به ۷/۹۹٪ رسید. گزینشپذیری نسبت به تشکیل اپوکسید در تمام موارد، بالای ۹۸٪ است."
    },
    "2362806": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۰۸",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۶",
        "پدیدآور": "خدامی، نفیسهالسادات",
        "عنوان و  نام پديدآور": "بهینهسازی و مطالعه اسپکتروسکوپی نانوذرات سنتزشده با تکنیک سل- ژل[پ‍ای‍انن‍ام‍ه]/توسط نفیسهالسادات خدامی ؛ استاد راهنما محمدرضا خانمحمدیخرمی ؛ استاد مشاور محمدرضا خانلری، امیر باقریگرمارودی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش شیمی تجزیه.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بینالمللی امامخمینی، دانشکده علوم پایه، گروه شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ج، ۹۴ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۱-۹۴.",
        "شناسه افزوده": "خانمحمدی خرمی، محمدرضا، ۱۳۴۳ - ، استاد راهنما خ‍ان‍ل‍ری، م‍ح‍م‍د رض‍ا، ۱۳۳۷ - ، استاد مشاور باقریگرمارودی، امیر، استاد مشاور دانشگاه بین المللی امام خمینی(ره). دانشکده علوم پایه. گروه شیمی",
        "توصیفگر": "نانوذرات\nسنتز\nطیفسنجی\nفرایند سلژل",
        "چکیده": "پژوهش شامل موارد ذیل است: نانوفناوری، مروری بر تحقیقات گذشته جهت تولید نانوذرات، نانودیاکسید تیتانیوم، کمومتریکس، مشخصات دستگاه جهت ارزیابی خصوصیات نمونه سنتز شده، نرمافزارها، سنتز مواد، کاربرد روش طراحی آزمایش جهت یافتن شرایط بهینه سنتز نانودیاکسید تیتانیوم، استفاده از طیفسنجی انعکاس پخش زیر قرمز نزدیک و شبکه عصبی مصنوعی برای تخمین اندازه ذرات تا بررسی تعیین خواص نانوکامپوزیت دوتایی PbS/TiO2."
    },
    "2362807": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۲۷",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۷",
        "پدیدآور": "سلطانی، رقیه",
        "عنوان و  نام پديدآور": "ساخت قطعات نانوکامپوزیت آلومینا- زیرکونیا- نانولوله کربنی و بررسی خواص مکانیکی قطعات حاصل[پ‍ای‍انن‍ام‍ه]/ نگارش رقیه سلطانی؛ استاد راهنما محمدعلی فقیهیثانی؛ استاد مشاور سعید شاخصی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی و علم مواد، گرایش سرامیک.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی و علم مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۰۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۱-۱۰۸.",
        "شناسه افزوده": "فقیهیثانی، محمدعلی، استاد راهنما شاخصی، سعید، استاد مشاور دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "نانوچندسازهایها\nآلومین\nزیرکونیا\nنانو لولههای کربنی\nخواص مکانیکی\nMechanical Properties\nسنتز سوختن\nچغرمگی",
        "چکیده": "هدف پژوهش ساخت قطعات نانوکامپوزیت آلومینا - زیرکونیا - نانولوله کربنی و بررسی خواص مکانیکی قطعات حاصل است. در این پژوهش، پودر نانوکامپوزیت آلومینا - زیرکونیا به روش سنتز احتراقی محلول تهیه و در مرحله بعد نانولولههای کربنی به دو روش سنتز درجا با استفاده از رسوب شیمیایی از فاز بخار (CVD) و اختلاط به روش هتروکواگولاسیون به این نانوکامپوزیت افزوده شده است. نتایج نشان میدهند پس از بررسیهای ریزساختاری، فازی، دانسیته سنجی و انجام آزمونهای سختی و چقرمگی به روش ویکرز چقرمگی کامپوزیت آلومینا - زیرکونیا با افزودن ۱ درصد وزنی CNT به مقدار ۱۶ درصد افزایش مییابد، اما افزایش بیشتر CNT، باعث کاهش چقرمگی کامپوزیت میگردد، کامپوزیت آلومینا - زیرکونیا - نانولوله کربنی سنتز درجا شده نیز افزایش محسوسی را در مقدار چقرمگی نشان نداد هر چند نسبت به نمونههای مشابه تهیه شده به روش هتروکواگولاسیون افزایش داشت. کلیدواژهها: نانوکامپوزیت آلومینا - زیرکونیا، نانولوله کربنی، سنتز احتراقی، سنتز درجا، هتروکواگولاسیون، چقرمگی."
    },
    "2362808": {
        "سرشناسه": "پیکرینگ، لاری کی.، ۱۹۴۴ -     م.\nPickering, Larry K.",
        "عنوان و نام پديدآور": "ردبوک: توصیههای آکادمی کودکان آمریکا در زمینه بیماریهای عفونی/ [ویراستار لاری. کی پیکرینگ] ؛ [تهیهکننده  آکادمی بیماریهای اطفال آمریکا] ؛ مترجمان رحیم براریسوادکوهی، فاطمه حسینزاده؛ ویراستار فاطمه حسینزاده.",
        "مشخصات نشر": "بابل: دانشگاه علوم پزشکی و خدمات بهداشتی درمانی بابل، ۱۳۹۰.",
        "مشخصات ظاهری": "۳۲۰ ص.: مصور. ",
        "شابک": "978-964-7509-75-6",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عنوان اصلی: Red book : 2009 report of the committee on infectious diseases,28th.ed, 2009.",
        "موضوع": "بیماریهای واگیر",
        "شناسه افزوده": "براری سوادکوهی، رحیم، ۱۳۳۱ - ، مترجم حسینزاده، فاطمه، ۱۳۶۴ - ، مترجم، ویراستار آکادمی بیماریهای اطفال آمریکا American Academy of Pediatrics دانشگاه علوم پزشکی و خدمات بهداشتی درمانی بابل",
        "رده بندی کنگره": "RC۱۱۱/پ۹۳ر۴ ۱۳۹۰",
        "رده بندی دیویی": "۶۱۶/۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۸"
    },
    "2362809": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۸۵",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۰۹",
        "پدیدآور": "عیوضزادهکلجاهی، علیرضا",
        "عنوان و  نام پديدآور": "تهیه و بررسی خواص فیزیکی- مکانیکی فوم سخت نانوکامپوزیتی پلییورتان[پ‍ای‍انن‍ام‍ه]/ دانشجو علیرضا عیوضزادهکلجاهی؛ استاد راهنما  مصطفی رضائی؛ استاد مشاور بهزاد پورعباس.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی پلیمر، گرایش صنایع پلیمر.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی سهند، دانشکده مهندسی پلیمر.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ز، [۱۰۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۵-۱۰۷.",
        "شناسه افزوده": "رضائی، مصطفی، استاد راهنما پورعباس، بهزاد، استاد مشاور دانشگاه صنعتی سهند.  دانشکده مهندسی پلیمر",
        "توصیفگر": "خواص فیزیکی\nPhysical Properties\nخواص مکانیکی\nMechanical Properties\nنانوچندسازهایها\nپلی اورتانها\nاسفنج \nخاک رس",
        "چکیده": "هدف پژوهش تهیه و بررسی خواص فیزیکی - مکانیکی فوم سخت نانوکامپوزیتی پلییورتان است. بدین منظور تهیه فومهای نانوکامپوزیتی، ابتدا خاک رس اصلاح شده Cloisite 30B به جزء ایزوسیاناتی افزوده شده و فوم نانوکامپوزیتی با اضافه کردن پلیال حاوی کاتالیزور، عامل فعال سطحی و عامل پفزا به آن تهیه گردید. نتایج نشان میدهد که افزودن خاک رس به فوم پلییورتان سخت باعث کاهش اندازه سلولی و باریکتر شدن توزیع اندازه سلولی در هر دو جهت بالا آمدن و عمود بر بالاآمدن فوم میشود. اندازه سلولی در جهت بالا آمدن کاهش بیشتری را نسبت به جهت عمود بر بالا آمدن نشان داد. خواص مکانیکی فومهای نانوکامپوزیتی در مقایسه با فوم خالص در هر دو جهت بالا آمدن و عمود بر بالا آمدن بهبود اندکی را نشان داد، ولی میزان بهبود خواص مکانیکی با افزایش مقدار درصد وزنی خاک رس کاهش یافت. آزمون آسودگی تنش انجام گرفته روی نمونههای فوم سخت پلییورتان تهیه شده با عوامل پفزای مختلف نشان داد که فوم یورتان خالص در یک شرایط مشخص تنش اولیه و نهایی کمتر و درصد آسودگی تنش بیشتری را نسبت به فومهای نانوکامپوزیتی در هر دو جهت مختلف دارا میباشد. نتایج آزمون خزش انجام گرفته بر روی نمونههای تهیه شده نشان داد که در یک شرایط یکسان آزمایش، فوم پلییورتان سخت خالص، کرنش اولیه و نهایی بیشتر و درصد بازیافت کرنش کمتری را نسبت به فومهای نانوکامپوزیتی در هر دو جهت مختلف دارا میباشد."
    },
    "2362810": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۳۵۰",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۰",
        "پدیدآور": "حجت، محمد",
        "عنوان و  نام پديدآور": "مطالعه تجربی انتقال حرارت جابجایی نانوسیالات غیرنیوتنی در لوله مدور با اعمال شرایط مرزی متفاوت[پ‍ای‍انن‍ام‍ه]/محمد حجت ؛ اساتید راهنما غلامرضا اعتماد، روح ا... باقری.",
        "مقطع و رشته تحصیلی": "(دکترای): مهندسی شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "هجده، ۱۴۴، 14 ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. 1-14.",
        "شناسه افزوده": "اع‍ت‍م‍اد، غ‍لام‍رض‍ا، ۱۳۳۵ -، استاد راهنما ب‍اق‍ری، روحالله، ۱۳۳۱ - ، استاد راهنما دانشگاه صنعتی اصفهان.  دانشکده مهندسی شیمی",
        "توصیفگر": "انتقال گرما\nنانوسیالات\nنانوذرات\nریزفناوری\nمسالههای مقدار مرزی\nرئولوژی\nضریب انتقال گرما\nرسانندگی گرمایی",
        "چکیده": "هدف پژوهش مطالعه تجربی انتقال حرارت جابجایی نانوسیالات غیرنیوتنی در لوله مدور با اعمال شرایط مرزی متفاوت است. نتایج نشان میدهند سیال پایه و نانوسیالات در تمام غلظتها و در محدوده دمای مورد آزمایش رفتار غیرنیوتنی شبه پلاستیک بروز میدهند. شاخص رفتار جریان نانوسیالات از سیال پایه کوچکتر است و در یک غلظت معین با افزایش دما افزایش یافته است. شاخص سازگاری نانوسیالات از سیال پایه بزرگتر است و با افزایش دما کاهش مییابد. ضریب هدایت حرارتی نانوسیالات تا غلظت ۵/۱ درصد حجمی افزایش قابل ملاحظهای نشان ندادهاند. اما ضریب هدایت حرارتی نانوسیالات CuO و TiO2 در غلظتهای ۳ و ۴ درصد حجمی نسبت به سیال پایه افزایش بسیار زیادی نشان دادهاند. و ضریب انتقال حرارت متوسط نانوسیالات تابع عدد پکلت و غلظت نانوذره بوده و با افزایش هر دو، افزایش پیدا میکند. افزایش ضریب انتقال حرارت نانوسیالات نسبت به سیال پایه با افزایش غلظت نانوذره افزایش پیدا کرده است. در حالت شرط مرزی دمای ثابت دیواره افزایش ضریب انتقال حرارت جریان درهم از جریان آرام بزرگتر است، اما در حالت شرط مرزی شار حرارتی ثابت تفاوت قابل ملاحظهای مشاهده شده است. در یک عدد پکلت معین ضریب انتقال حرارت نسبی نانوسیالات با افزایش غلظت نانوذره افزایش پیدا کرده است ولی در یک غلظت مشخص تابع عدد پکلت نیست، یعنی با افزایش عدد پکلت ضریب انتقال حرارت سیال پایه و نانوسیالات با یک نسبت افزایش یافتهاند. افزودن نانوذره به سیال پایه موجب افزایش ضریب انتقال حرارت محلی آن شده است. نتایج مربوط به ضرایب انتقال حرارت محلی نشاندهنده افزایش طول ورودی نانوسیالات در مقایسه با سیال پایه است. کلیدواژهها: نانوسیال غیرنیوتنی، ضریب انتقال حرارت، خواص رئولوژیکی، ضریب هدایت حرارتی، نانوذره."
    },
    "2362811": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۱۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۱",
        "پدیدآور": "پیشگاهیفرد، هاجر",
        "عنوان و  نام پديدآور": "محاسبه اثرات لبهای در رسانش گرمایی نانونوارهای گرافینی[پ‍ای‍انن‍ام‍ه]/ نام دانشجو هاجر پیشگاهیفرد؛ استاد راهنما سیدادریس فیضآبادی، مهدی اسماعیلزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علم و صنعت ایران، دانشکده فیزیک.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "ل، [۶۵] ورق: مصور( بخشی رنگی)، جدول، نمودار( بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۵۹.",
        "شناسه افزوده": "فیضآبادی، سیدادریس، ۱۳۴۷ -، استاد راهنما اسماعیلزاده، مهدی، استاد راهنما دانشگاه علم و صنعت ایران. دانشکده فیزیک",
        "توصیفگر": "نانو لولههای کربنی\nرابطه پاشیدگی فونون\nثابت نیرو\nگرما رسانندگی\nگرافین",
        "چکیده": "هدف پژوهش محاسبه اثرات لبهای در رسانش گرمایی نانونوارهای گرافینی است. و به روش ثابت نیرو با ۴ همسایه نزدیک (FNNFC) انجام شده است که همان مدل ساده جرم و فنر است و ثابتهای نیرو از روشهای کاملا تجربی تعیین میشوند. به کمک این مدل در ابتدا منحنی پاشندگی فونونی را برای گرافین و سپس برای نانونوارهای دسته مبلی و زیگزاگی به دست آورده و نشان داده شده که تعداد شاخههای اپتیکی نانونوارها نسبت به گرافین بیشتر است و با افزایش پهنا، این تعداد نیز افزایش مییابد. نتایج نشان میدهند که در حد دمای پایین رسانش گرمایی نانونوارها مستقل از نوع لبه یا پهنایشان، به یک مقدار ثابت .۳k میل میکند که .k کوانتوم رسانش گرمایی فونونی میباشد. به عبارت دیگر به کمک تئوری انتقال گرمایی لاندائر میتوان خصوصیت کلی نانونوارهای کربنی که همان کوانتیزه بودن رسانش گرمایی در حد دمای پایین است را دریافت. کلیدواژهها: نانونوارهای کربنی، پاشندگی فونونی، مدل ثابت نیرو، رسانش گرمایی."
    },
    "2362812": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۵۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۲",
        "پدیدآور": "جعفرپور، سمیه",
        "عنوان و  نام پديدآور": "مطالعه جذب سطحی گازهایدو اتمی روی سطوح نانوسیلسیم، ژرمانیم، کربن در حالت خالص و مختلط عناصر بااسفاده ار محاسبات QM و MM[پ‍ای‍انن‍ام‍ه]/ نگارنده سمیه جعفرپور؛ استاد راهنما مجید منجمی؛ اساتید مشاور هاشمیحائری، کتابی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش شیمی فیزیک.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد علوم و تحقیقات تهران.",
        "مشخصات نشر": "۱۳۸۷.",
        "مشخصات ظاهری": "162 ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. 159-161.",
        "شناسه افزوده": "م‍ن‍ج‍م‍ی، م‍ج‍ی‍د، ۱۳۳۶ - ، استاد راهنما هاشمی حائری، هاله، استاد مشاور کتابی، سپیده، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "نانو لولههای کربنی\nجذب سطحی گاز\nنانوذرات\nسیلیسیوم\nژرمانیم\nکربن\nروش مکانیک کوانتومی\nمکانیک درونمولکولی\nمکانیک میانمولکولی",
        "چکیده": "هدف پژوهش بررسی سطوح نانوی کربنی خالص و مختلط از نظر جذب سطحی گازهای دو اتمی مورد است. در این پایاننامه ابتدا سطح نانوی حاصل از ترکیبات فوق با استفاده از نرمافزار Hyperchem رسم میگردد. در این ترسیم اتمهای کربن و سیلسیم بطور یک در میان در ساختار متشکل از چندین حلقه شش ضلعی قرار میگیرند، سپس به همین ترتیب اتمهای کربن و ژرمانیم و در نهایت اتمهای سلسیم و ژرمانیم طراحی گردیدند. هدف در این بررسیها تعیین قدرت کاتالیزوری سطوح فوق و میزان جذب گازهای دو اتمی مانند هیدروژن روی سطوح ذکر شده میباشد. نتایج نشان میدهند هیدروژن نسبت به هر یک از سطوح مختلط کربن- سیلسیم، کربن- ژرمانیم سیلسیم و سطح نانویکربنی خالص و میزان انرژی سیستم با استفاده از روش QM و MM تعیین گردیده است، به گونهای که پایدارترین حالت از نظر فضایی، طول پیوند و انرژی کل سیستم مشخص گردیده است. نمودار انرژی جذب بر حسب طول پیوند ترسیم گشته و پارامترهای لنارد- جونز مربوط به هر سیستم تعیین گردیده است. همچنین ضریب جذب لانگیمور و همین طور نتایج حاصل از روشهای QM و MM با روشهای langevin, Monte Carlo مقایسه گردیده است."
    },
    "2362813": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۲۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۳",
        "پدیدآور": "شاهینی، شریف",
        "عنوان و  نام پديدآور": "مطالعه جوانهزنی و رشد نانوذرات اکسیدتیتانیم تهیه شده به روش ژل- سل[پ‍ای‍انن‍ام‍ه]/نگارنده شریف شاهینی ؛ استادراهنما مسعود عسکری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی و علم مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی و علم مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۰۴] ورق: مصور (بخشی رنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۹-۱۰۳.",
        "شناسه افزوده": "عسکری، مسعود، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "جوانه و جوانهزنی\nنانوذرات\nدی اکسیدتیتان\nفرایند سلژل\nکاتالیز نوری\nشرایط گرمایی",
        "چکیده": "هدف پژوهش بررسی جوانهزنی و رشد نانوذرات اکسید تیتانیوم تهیه شده به روش سل ژل است. خواص و ویژگیهای نانوذرات تولید شده با استفاده از آنالیزهای BET, XRD و TEM مورد بررسی قرار گرفته است. با استفاده از این روش در دماهای نسبتا پایین یعنی کمتر از ۱۶۰ درجه سانتیگراد نانوذراتی کاملا یکنواخت، جدا از یکدیگر، دارای توزیع اندازه ذره محدود و کریستالی با ساختار کریستالی صددرصد آناتاز و با اندازه کریستالیت کمتر از ۶ نانومتر، سطح ویژه بیش از ۲۲۱ مترمربع بر گرم و میانگین اندازه ذرات کمتر از ۷ نانومتر تولید گردیده و مشخص شده است که تغییرات دما و زمان حرارتدهی تاثیری بر روی ساختار کریستالی نانوذرات تولید شده ندارد و این در حالیست که به شدت بر روی اندازه ذرات تاثیرگذار میباشند. کلیدواژهها: نانوذرات، جوانهزنی و رشد، اکسیدتیتانیم، روش ژل - سل."
    },
    "2362814": {
        "سرشناسه": "امیر آتشانی، زهرا، ۱۳۵۰ -، گردآورنده",
        "عنوان و نام پديدآور": "بازیهای موسیقیایی: راهکار افزایش مهارتهای ذهنی کودک/ مولف زهرا امیرآتشانی.",
        "مشخصات نشر": "تهران: خوشبین، ۱۳۹۰.",
        "مشخصات ظاهری": "۶۴ص.",
        "شابک": "۱۲۰۰۰ریال: 978-964-7194-38-9",
        "وضعیت فهرست نویسی": "فیپا",
        "عنوان دیگر": "راهکار افزایش مهارتهای ذهنی کودک.",
        "موضوع": "بازیهای همراه با موسیقی\nکودکان -- موسیقی و آواز\nموسیقی -- اثر فیزیولوژیکی",
        "رده بندی کنگره": "GV۱۲۰۳/الف۸ب۲ ۱۳۹۰",
        "رده بندی دیویی": "۷۹۰/۱۹۲۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۴",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "2362815": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۵۲",
        "عنوان": "اجازه کفیل آموزش و پرورش فارس به رزمجو معاون مدرسه هاتف برای شرکت در اردوهای عمرانی[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۵۴.",
        "مشخصات ظاهری": "۳ برگ.",
        "دامنه و محتوا": "اجازه کفیل آموزشوپرورش فارس به زیبا رزمجو معاون مدرسه  راهنمایی هاتف برای شرکت در اردوهای عمران ملی به عنوان سرپرست.",
        "توصیفگر": "ایران. وزارت آموزش و پرورش\nIran. Vezarat Amuzesh va Parvaresh اردوهای عمرانی\nم‍ع‍اون‍ان آم‍وزش‍ی\nسرپرستان\nم‍دارس فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۵۲"
    },
    "2362816": {
        "سرشناسه": "ح‍اف‍ظ، ش‍م‍سال‍دی‍ن م‍ح‍م‍د،     - ۷۹۲ق.",
        "عنوان قراردادی": "دیوان",
        "عنوان و نام پديدآور": "دی‍وان ح‍اف‍ظ: خ‍وش‍ن‍وی‍س‍ی ش‍ده ب‍ر اس‍اس ن‍س‍خ‍ه م‍ص‍ح‍ح ع‍لام‍ه م‍ح‍م‍د ق‍زوی‍ن‍ی و دک‍ت‍ر ق‍اس‍م غ‍ن‍ی به انضمام تفسیر فالنامه/ ن‍ق‍اش‍ی م‍ح‍م‍ود ف‍رش‍چ‍ی‍ان؛ خط ع‍ب‍اس اخ‍وی‍ن.",
        "مشخصات نشر": "ت‍ه‍ران: زری‍ن و س‍ی‍م‍ی‍ن، ۱۳۸۹.",
        "مشخصات ظاهری": "[ ۵۷۶ ] ص.: م‍ص‍ور .",
        "شابک": "۲۶۰۰۰۰ ریال : چاپ پنجم  : 978-964-767-28-2 ؛  ۲۶۰۰۰۰ریال (چاپ ششم)",
        "يادداشت": "چاپ ششم: ۱۳۹۰. این کتاب در سال ۱۳۹۹ تجدیدچاپ شده است.",
        "موضوع": "حافظ، شمسالدین محمد،     - ۷۹۲ق. -- فالگیری شعر فارسی -- قرن ۸ق.",
        "شناسه افزوده": "ق‍زوی‍ن‍ی، م‍ح‍م‍د، ۱۲۵۶ - ۱۳۲۸.، مصحح غ‍ن‍ی، ق‍اس‍م، ۱۲۷۲ -۱۳۳۱.، مصحح ف‍رش‍چ‍ی‍ان، م‍ح‍م‍ود، ۱۳۰۸ -، تصویرگر اخ‍وی‍ن، ع‍ب‍اس، ۱۳۱۶ -    ، خوشنویس",
        "رده بندی کنگره": "PIR۵۴۲۴ ۱۳۸۹ ییژ",
        "رده بندی دیویی": "۸فا۱/۳۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۱۶",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "2362817": {},
    "2362818": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۱۳",
        "عنوان": "رونوشت بخشنامه وزارت کشور در خصوص تأمین اعتبار به منظور تهیه لوحه و ساختمان ستون یادبود شاه ایران در بودجه شهرداریها[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۴۶-۱۳۴۴.",
        "مشخصات ظاهری": "۱۵۳ برگ.۹ شیت نقشه.",
        "دامنه و محتوا": "پرونده مربوط به تندیس یادبود محمدرضا شاه پهلوی، رونوشت بخشنامه وزارت کشور در خصوص تأمین اعتبار به منظور تهیه لوحه و ساختمان ستون یادبود شاه ایران در بودجه شهرداریها.",
        "توصیفگر": "م‍ح‍م‍درض‍ا پ‍ه‍ل‍وی، ش‍اه ای‍ران، ۱۲۹۸ - ۱۳۵۹. ایران. وزارت کشور ن‍ق‍ش‍ه ه‍ا\nطرحه‍ای ع‍م‍ران‍ی\nت‍ام‍ی‍ن اع‍ت‍ب‍ار\nه‍زی‍ن‍ه ه‍ا\nم‍ج‍س‍م‍هه‍ا\nش‍ه‍رداریه‍ا\nبخشنامهها",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۱۳"
    },
    "2362819": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۲",
        "عنوان": "وصول عایدات دولتی[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۸ برگ.",
        "دامنه و محتوا": "نحوه وصول عایدات دولتی در استانداری استان هفتم.",
        "توصیفگر": "ایران. وزارت دفاع ملی غله\nزمینداری\nدرآم‍ده‍ا[۱]\nروستاییان فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۲"
    },
    "2362820": {},
    "2362821": {},
    "2362822": {},
    "2362823": {},
    "2362824": {
        "سرشناسه": "رشوند، علی، ۱۳۵۲ -",
        "عنوان و نام پديدآور": "یادداشتهای معنوی به همسرم / علی رشوند .",
        "مشخصات نشر": "تهران : افراز ، ۱۳۹۰ .",
        "مشخصات ظاهری": " ۱۴۴ ص.",
        "شابک": "978-964-243-605-7",
        "موضوع": "نامههای فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۸۰۵۸ /ش۷۶ی۷ ۱۳۹۰",
        "رده بندی دیویی": "۸فا۶/۶۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۲۴"
    },
    "2362825": {
        "سرشناسه": "هربرت,ماری\nherbert,maria",
        "عنوان و نام پديدآور": "Great Polar Adventures[Book]/Marie Herbert.",
        "مشخصات نشر": "London:Cox,1976=1355.",
        "مشخصات ظاهری": "۱۲۵ص.:مصور.",
        "وضعیت فهرست نویسی": "«برون سپاری-در دست فهرست نویسی»",
        "يادداشت": "انگلیسی.",
        "آوانویسی عنوان": "گریت...",
        "موضوع": "داستانهای انگلیسی -- قرن ۲۰م.",
        "رده بندی کنگره": "PZ۳/ھ۴گ۴ ۱۳۵۵",
        "رده بندی دیویی": "۸۲۳",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۲۵"
    },
    "2362826": {},
    "2362827": {
        "سرشناسه": "س‍ع‍ی‍دی‍ان، م‍ح‍س‍ن، ۱۳۲۳ - ",
        "عنوان و نام پديدآور": "هواپرستی شیطان پرستی/ محسن سعیدیان.",
        "مشخصات نشر": "تهران: انتشارات منیر، ۱۳۹۰.",
        "مشخصات ظاهری": "۹۶ ص.",
        "فروست": " گنجینه اخلاق و معارف اسلامی؛ ۲.",
        "شابک": "۲۰۰۰۰ ریال: 978-964-539-276-3",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "کتاب حاضر نخستین بار تحت عنوان \"هوای نفس شیطان و پیروی از آن \" توسط  انتشارات  تام در سال ۱۳۸۲ منتشر و نیز در سالهای مختلف توسط ناشران مختلف به چاپ رسیده است.",
        "یادداشت": "کتابنامه بهصورت زیرنویس.",
        "عنوان دیگر": "هوای نفس شیطان و پیروی از آن.",
        "موضوع": "تقوا\nهوا و هوس\nشیطان\nاخلاق اسلامی ",
        "رده بندی کنگره": " BP۲۵۰/۵۵/س۷ھ۹ ۱۳۹۰",
        "رده بندی دیویی": "۲۹۷/۶۳۲",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۲۷"
    },
    "2362828": {
        "سرشناسه": "طباطبایی قمی، سیدحسین، ۱۳۲۸ - ",
        "عنوان و نام پديدآور": "دو یادگار نفیس / سید حسین طباطباییقمی.",
        "مشخصات نشر": "تهران: منیر، ۱۳۹۰.",
        "مشخصات ظاهری": "۲۶۴ ص.",
        "شابک": "978-964-539-274-9",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "امامت -- دفاعیهها\nصراط مستقیم\nعصمت\nچهارده معصوم",
        "رده بندی کنگره": "BP۲۲۳/۱۲/ط۲د۹ ۱۳۹۰",
        "رده بندی دیویی": "۲۹۷/۴۵",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۲۸"
    },
    "2362829": {
        "مجموعه ويژه": "دفاع مقدس",
        "شناسه  سند": "۳۱۵/۱۵۰۰",
        "عنوان": "وصیت نامه شهید رحمتاله نادری[سند]",
        "منشا": "بنیاد شهید انقلاب اسلامی",
        "تاریخ /دوره ایجاد": "۱۳۶۶.",
        "مشخصات ظاهری": "۱ برگ.",
        "شرايط دسترس پذيري": "۱۴۰۶.",
        "دامنه و محتوا": "قسمتی از وصیتنامه سرباز شهید رحمتاله نادری از کارکنان ژاندارمری .",
        "توصیفگر": "نادری، رحمتالله ژاندارمری جمهوری اسلامی ایران شهیدان\nج‍ن‍گ ای‍ران و ع‍راق\nک‍ارک‍ن‍ان دول‍ت\nوص‍ی‍ت ن‍ام‍ه ه‍ا\nسربازان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۱۵/۱۵۰۰",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2362830": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۱۲",
        "عنوان": "گزارش اتفاقات مربوط به استان فارس[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹-۱۳۳۸.",
        "مشخصات ظاهری": "۱۸۱ برگ.",
        "دامنه و محتوا": "تقاضای کمک به زلزلهزدگان پشتکوه، رسیدگی به کار شهردار جهرم مبنی بر برگرداندن آب رودخانه، پرونده حریق جنگل کوه کر، بارندگی و سیل در این منطقه و خسارات جانی ناشی از آن.",
        "توصیفگر": "زل‍زل‍ه\nش‍ه‍رداریه‍ا\nآبرسانی\nآتشسوزی \nس‍ی‍ل\nروستاها\nرودخ‍ان‍هه‍ا\nفرمانداریها\nج‍ن‍گ‍لداری\nگ‍زارش ه‍ا فسا\nکازرون\nشیراز",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۱۲"
    },
    "2362831": {
        "سرشناسه": "بلید، آدام\nBlad, Adam",
        "عنوان و نام پديدآور": "زفا ، اختاپوس غول پیکر/نویسنده آدام بلید ؛ ترجمهی محمد قصاع.",
        "مشخصات نشر": "تهران: قدیانی،کتابهای بنفشه،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۱۲ ص.: مصور.؛۱۴×۱۹سم.",
        "فروست": "نبرد هیولاها؛ ۷ .۶گانهی زره طلایی.\nرمان کودکان",
        "شابک": "۲۵۰۰۰ ریال:978-964-536-335-0 ؛  ۴۰۰۰۰ ریال (چاپ دوم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: Zepha the Monster Squid ,c2008 چاپ دوم: ۱۳۹۲. چاپ پنجم: ۱۳۹۹. گروه سنی:ج،د.",
        "موضوع": "داستانهای تخیلی\nداستانهای انگلیسی\nداستانهای ماجراجویانه",
        "شناسه افزوده": "ق‍ص‍اع، م‍ح‍م‍د، ۱۳۴۳ -    ، مترجم",
        "رده بندی دیویی": "دا۱۳۰ب۶۷۵ز ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۳۱",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "2362832": {},
    "2362833": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۳",
        "عنوان": "بدهی رعایای دشمنزیاری[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "بدهی رعایای دشمنزیاری.",
        "توصیفگر": "ایران. وزارت دارایی روستاها\nژاندارمری\nرع‍ی‍ت\nمطالبات\nطایفهها\nایل دشمنزیاری\nایلات و عشایر فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۳"
    },
    "2362834": {},
    "2362835": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۱۱",
        "عنوان": "مکاتبه در مورد اظهارنامه مالیاتی[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۴.",
        "مشخصات ظاهری": "۴ برگ.",
        "دامنه و محتوا": "تقاضای یکی از تجار از حکومت فارس در خصوص امضاء دو برگه تعرفه تجاری تنظیم شده توسط وی جهت ارسال به شرکت سهامی قماش در تهران.",
        "توصیفگر": "اظهارنامه مالیاتی\nم‍ال‍ی‍اته‍ا\nش‍رک‍ته‍ای س‍ه‍ام‍ی\nپارچه\nب‍ازرگ‍ان‍ان\nت‍ج‍ارت فارس\nتهران",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۱۱"
    },
    "2362836": {},
    "2362837": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۴",
        "عنوان": "شکایت های وزارت دفاع ملی[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۴۲ برگ.",
        "دامنه و محتوا": "اختلاف ایجاد شده در میان پرسنل ژاندارمری فارس و شکایت از یکدیگر.",
        "توصیفگر": "ایران. وزارت دفاع ملی ن‍ی‍رو ه‍ای ان‍ت‍ظام‍ی ب‍رون ش‍ه‍ری\nفرمانداریها\nش‍ک‍ای‍ت فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۴"
    },
    "2362838": {
        "مجموعه ويژه": "بیماریهای واگیر",
        "شناسه  سند": "۹۸/۲۹۳/۲۸۹۳",
        "عنوان": "شیوع بیماری سل در یکی از روستاهای اردکان[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۹ برگ.",
        "دامنه و محتوا": "شیوع بیماری سل در روستای کندازی اردکان و تقاضای مبارزه با آن.",
        "توصیفگر": "روستاها\nش‍ی‍وع ب‍ی‍م‍اریه‍ا\nب‍ه‍داش‍ت\nبیماریها اردکان (فارس)",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۹۳"
    },
    "2362839": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۶۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۳۹",
        "پدیدآور": "مکیآبادی، بتول",
        "عنوان و  نام پديدآور": "تأثیر گروه عاملی CH3CO روی خواص ساختاری و الکترونی نانولولههای BN و برهمکنشهای X...Y  در برخی از ترکیبات شیمیایی[پ‍ای‍انن‍ام‍ه]/تحقیق و نگارش بتول مکیآبادی ؛ استاد راهنما حسین روحی ؛ استاد مشاور علیرضا مدرسیعالم.",
        "مقطع و رشته تحصیلی": "(دکترا): شیمی فیزیک.",
        "مشخصات نشر": "زاهدان،  ۱۳۸۸.",
        "مشخصات ظاهری": "ک، ۱۶۵ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده.",
        "یادداشت": "کتابنامه: ص. ۱۵۱-۱۶۵.",
        "شناسه افزوده": "روحی، حسین، ۱۳۴۴ -، استاد راهنما مدرسیعالم، علیرضا، استاد مشاور دانشگاه سیستان و بلوچستان. تحصیلات تکمیلی",
        "توصیفگر": "نانو لولههای کربنی\nریختشناسی\nترکیبات شیمیایی\nنیتریدها\nالکترون ",
        "چکیده": "هدف پژوهش بررسی تاثیر گروه عاملی CH3CO روی خواص ساختاری و الکترونی نانولولههای BN است. نتایج نشان میدهد عاملدار کردن نانولوله BN43zz منجر به تغییر خواص الکترونی نانولوله BN میشود. پیشبینی میشود که رسانایی نانولولهها با جذب مولکول CH3CO بر روی نانولوله افزایش یابد و در کمپلکسهای S و P انتقال بار به ترتیب از نانولوله BN به گروه CH3CO و برعکس اتفاق میافتد. کلیدواژهها: عاملدار کردن نانولولههای BN43zz، خواص الکترونی، تحلیل NBO و AIM."
    },
    "2362840": {
        "سرشناسه": "ش‍ک‍ی‍ب‍اپ‍ور، ع‍ن‍ای‍تال‍ل‍ه، ۱۲۸۶ - ۱۳۶۳.",
        "عنوان و نام پديدآور": "اطلاعات عمومی ،یا، دائرةالمعارف اجتماعی شامل شرح حال: چهرههای ادبی و علمی و اجتماعی ... وانواع تستهای علمی و ادبی برای استفاده: دانشجویان و ... و عموم طبقات/ باهتمام عنایتالله شکیباپور؛ با مقدمه ضیاءالدین سجادی.",
        "وضعيت ويراست": "[ویراست۲؟]",
        "مشخصات نشر": "تهران: کتابفروشی اشراقی، ××۱۳.",
        "مشخصات ظاهری": "۵۱۲ ص.: مصور.",
        "شابک": "۳۰۰ ریال",
        "وضعیت فهرست نویسی": "برونسپاری",
        "يادداشت": "چاپ دیگر: اش‍راق‍ی، ۱۳۴۴(۲۹۲ ص).",
        "موضوع": "اطلاعات عمومی\nدایرهالمعارفها و واژهنامهها",
        "شناسه افزوده": "س‍ج‍ادی، ض‍ی‍اءال‍دی‍ن، ۱۲۹۸ - ۱۳۷۵.، مقدمهنویس",
        "رده بندی کنگره": "AG۳۶/ش۸الف۶ ۱۳۰۰ی",
        "رده بندی دیویی": "۰۳۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۰",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "2362841": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۸۱",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۱",
        "پدیدآور": "فرجینافچی٬ سمیه",
        "عنوان و  نام پديدآور": "مطالعهی خواص فیزیکی ترکیب BeS و مدلسازی نانوسیم آن با استفاده ار نظریه تابعی چگالی[پ‍ای‍انن‍ام‍ه]/پژوهشگر سمیه فرجینافچی ؛ استاد راهنما علی مختاری ؛ استاد مشاور محمد مردانی.",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد): فیزیک٬ گرایش حالتجامد.",
        "مشخصات نشر": "[ شهر کرد]،  ۱۳۸۸.",
        "مشخصات ظاهری": " [۱۳۰] ورق: مصور٬ جدول٬ نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۴-۱۲۹.",
        "شناسه افزوده": "مختاری، علی، ۱۳۵۳ -  مردانی کرانی، محمد دانشگاه شهرکرد. دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "نانوسیمها\nپارامتر شبکه\nطول پیوند\nنظریه تابعی چگالی\nضریب یانگ\nخواص فیزیکی\nPhysical Properties\nمدلسازی",
        "چکیده": "هدف پژوهش مطالعه خواص فیزیکی ترکیب BeS و مدلسازی نانوسیم آن با استفاده از نظریه تابعی چگالی است. بدین منظور ابتدا با استفاده از بسته محاسباتی WIEN2K و بمنظور بدست آوردن فاز پایدارتر این ترکیب، به بررسی ابتدا به ساکن خواص ساختاری و الکترونی ترکیب BeS در چهار فاز ساختاری نیکل آرسناید، سنگ نمک، وورتسایت (WZ) و بلند روی (ZB) پرداخته شده است. سپس بر روی دو فاز پایدارتر WZ و ZB، و با استفاده از بسته محاسباتیPWSCFمحاسبات حالت انبوهه تکرار نموده ودر نهایت با مدلسازی رایانهای،خواص ساختاری و الکترونی نانوسیمهای[ZB[111  و [WZ[0001 این ترکیب، با سطح مقطعهای مثلثی و شش گوشه به صورت ابتدا به ساکن و با استفاده از امواج تخت و شبه پتانسیل، بررسی شده است. نتایج نشان میدهند که بر خلاف حالت انبوهه، در قطرهای کوچکتر از ۳/۱۳۳۳ آنگستروم، نانوسیمهای WZ پایدارتر میباشند. بررسی خواص الکترونی این دسته از نانوسیمها نشان میدهد که همانند حالت انبوهه، هر دو نوع نانوسیم نیمرسانا بوده و مقدار گاف نواری کمتر از مقدار حالت انبوهه میباشد و شدیدا تحت تاثیر پیوندهای آویزان سطحی و اندازه نانوسیم است. کلیدواژهها: مدلسازی، نظریهی تابعی چگالی، امواج تخت بهبود یافته، پتانسیل کامل، شبه پتانسیل، خواص ساختاری، خواص الکترونی، پارامتر شبکه، انرژی همدوسی، طول پیوند، چگالی حالتها، پیوندهای آویزان، نانوسیم، مدول یانگ."
    },
    "2362842": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۸۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۲",
        "پدیدآور": "حامدی، یاسر",
        "عنوان و  نام پديدآور": "تولید نانوذرات LiNi(1-X )CoxO2 و پوششدهی آن با LiCoO2  بهروش سل- ژل[پ‍ای‍انن‍ام‍ه]/ نگارش یاسر حامدی؛ استاد راهنما سیروس عسگری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی و علم مواد، گرایش انتخاب و شناسایی مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی و علم مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "د، ۹۷ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۱-۹۵.",
        "شناسه افزوده": "عسگری، سیروس، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "نانوذرات\nباتری لیتیمی\nمواد نانوساختار\nفرایند سلژل\nلیتیم\nنیتراتها\nنیکل\nکبالت",
        "چکیده": "هدف پژوهش بررسی ماده کاتدی LiNi0.8 CoO۰2O2 با استفاده از نیتراتهای نیکل، کبالت و با روش سل- ژل و در ابعاد نانومتری سنتز است و با پارامترهای مختلف از جمله دمای کلسیناسیون، زمان کلسیناسیون، نوع پیوندساز و حلال برای سنتز بهینه مورد بررسی قرار گرفته است. نتایج نشان میدهند بهترین شرایط برای سنتز LiNi0.8 CoO۰2O2 با عامل پیوندساز TEA در دمای C درجه ۷۰۰ به مدت ۸ ساعت است. از طرفی با توجه به آزمایش TG/DTA، دمای مناسب برای کلیسناسیون با پیوندسازهای اسیدسیتریک و اسیداگزالیک، دمای C درجه ۸۰۰ است. با استفاده از عامل پیوندساز TEA ابعاد پودر حاصله و در حدود ۵۰nm بود در حالی که ابعاد ذرات پودر بدست آمده توسط پیوندسازهای اسیدسیتریک و اگزالیک در محدوده یک میکرون اندازهگیری شده است. پودر سنتز شده با حلال آب مقطر ویژگیهای بهتری از جمله R کمتر و نسبت I003/I104 بالاتر نسبت به اتانول دارد که نشان دهنده ساختار کریستالی هگزاگونال منظمتر و خواص الکتروشیمیایی بهتر است. خواص الکتروشیمیایی پودرهای سنتز شده در حالت بهینه بررسی شده و از آنها به عنوان ماده کاتدی در ساخت باتری استفاده شده است. باتریهای بسته بندی و آزمایشهای شارژ - دشارژ بر روی آنها انجام شده است. که هر چند ظرفیت دشارژ پودر در بدون پوشش بالاتر از پودر پوشش داده شده است اما پودر پوشش داده شده عمر سیکلی بالاتر و افت ظرفیت کمتری را از خود نشان داده است. کلیدواژهها: روش سل ژل، نانو پودر Lini0.8CO02O2، مواد کاتدی، باتریهای لیتیمی."
    },
    "2362843": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۱۳",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۳",
        "پدیدآور": "نیکوآمالزراد، حمیدرضا",
        "عنوان و  نام پديدآور": "رفتار رئولوژیکی نانوکامپوزیتهای اپوکسی- خاک رس[پ‍ای‍انن‍ام‍ه]/به وسیله حمیدرضا نیکوآمالراد ؛ اساتید راهنما غلامحسین صدیفیان، علیاکبر یوسفی",
        "مقطع و رشته تحصیلی": "( کارشناسی ارشد): مهندسی شیمی.",
        "مشخصات نشر": "[کاشان]، ۱۳۸۹.",
        "مشخصات ظاهری": "ل، [۱۳۰]  ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۳-۱۱۶.",
        "شناسه افزوده": "صدیفیان، غلامحسین، ۱۳۵۰ -، استاد راهنما ی‍وس‍ف‍ی، ع‍ل‍یاک‍ب‍ر، استاد مشاور دانشگاه کاشان. دانشکده مهندسی.  گروه مهندسی شیمی",
        "توصیفگر": "نانوچندسازهایها\nخاک رس\nنانوذرات\nرئولوژی\nماکرومولکولها\nترکیبهای اپوکسی",
        "چکیده": "هدف پژوهش بررسی رفتار رئولوژیکی نانوکامپوزیتهای اپوکسی - خاک رس است. نتایج نشان میدهند که استفاده از دستگاه فراصوت با حداکثر توان، منجر به بالاترین میزان پخش و بلندترین زمان آسایش است. همچنین برای رسیدن به میزان پخش بهتر میبایست که دستگاه فراصوت همیشه آخرین مرحله در فرآیند اختلاط باشد. در غیر این صورت، استفاده از هموژنایزر در آخرین مرحله و بعد از دستگاه فراصوت، موجب نزدیک شدن لایه ها و تجمع آنها میشود. نتایج حاصل از XRD با رفتار رئولوژی تطابق دارد. در بخش دیگری از این تحقیق، دمای گذار شیشهای برای نمونهها محاسبه شده است. نتایج آزمون DSC نشان میدهد که مکانیزمهای مختلف اختلاط، اثری روی این پارامتر ندارند. کلیدواژهها: رئولوژی، نانوکامپوزیتهای پلیمری، نانوذرات خاک رس، ماکروملکولها، شبیهسازی ملکولی، طیف پیوسته زمان آسایش، بلندترین زمان آسایش مدل Rouse، دینامیک زنجیر."
    },
    "2362844": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۱۶",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۴",
        "پدیدآور": "مدرسینژاد، رعنا",
        "عنوان و  نام پديدآور": "بررسی تاثیر دوده بر چگونگی پراکنش سیلیکات لایهای و خواص مکانیکی آمیزه لاستیکی مبتنی بر مخلوط لاستیک طبیعی / بوتادی ان رابر[پ‍ای‍انن‍ام‍ه]/ نگارش رعنا مدرسینژاد؛ استاد راهنما اعظم جلالی؛ استاد مشاور حسین نازکدست.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی پلیمر - صنایع پلیمر.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی امیرکبیر، دانشکده مهندسی پلیمر.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ه، [۱۱۴] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۸-۱۱۳.",
        "شناسه افزوده": "جلالی، اعظم، استاد راهنما ن‍ازک دس‍ت، ح‍س‍ی‍ن، ۱۳۲۵ -     ، استاد مشاور دانشگاه صنعتی امیرکبیر (پلیتکنیک تهران). دانشکده مهندسی پلیمر و رنگ",
        "توصیفگر": "لاستیک\nبوتادیان\nسیلیکاتها\nخواص مکانیکی\nMechanical Properties\nخاک رسدوده",
        "چکیده": "هدف پژوهش بررسی تاثیر دوده بر چگونگی پراکنش سیلیکات لایهای و خواص مکانیکی آمیزه لاستیکی مبتنی بر مخلوط لاستیک طبیعی/ بوتادی ان رابراست. در این پژوهش خاک رس اصلاح شده در کنار دوده در آمیزه لاستیکی مبتنی بر مخلوط NR/BR به کار گرفته شده است. در ابتدا تاثیر ترتیب خوراکدهی بر فاصله بین لایهای خاک رس و بر خواص نانوکامپوزیت مورد بررسی قرار گرفت. سپس آمیزههایی حاوی ترکیب درصدهای متفاوت از دو تقویتکننده تهیه شد. نتایج نشان میدهند که دوده از طریق افزایش فاصله بین لایهای و همچنین میزان خاک رس میانافزایی شده میتوان پراکنش خاک رس را تحت تاثیر قرار دهد. بررسی خواص ولکانش نمونهها بیانگر آن بود که زمان ایمنی آمیزه تحت تاثیر حضور دو تقویت کننده قرار میگیرد ولی میزان تغییر حاصل جمع تغییرات ناشی از حضور تک تقویت کنندهها نیست و نتایج آزمون بررسی استحکام کششی آمیزهها اثر همافزایی سیستمهای هیبریدی را به دلیل پراکنش بیشتر صفحات سیلیکاتی و دوره به ویژه در مقدار مصرف ۲۰ پارت نشان داد. کلیدواژهها: کربن بلک، ارگانو کلی، لاستیک طبیعی/ بوتادی ان رابر."
    },
    "2362845": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۹۲",
        "عنوان": "پرداخت حقوق کارکنان اداره فرهنگ استهبان[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۹ برگ.",
        "دامنه و محتوا": "پرداخت حقوق و مزایا کارکنان اداره فرهنگ شهرستان استهبان.",
        "توصیفگر": "ایران. وزارت فرهنگ ح‍ق‍وق و دس‍ت‍م‍زده‍ا\nک‍ارک‍ن‍ان دول‍ت استهبان ",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۹۲"
    },
    "2362846": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۱۵",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۶",
        "پدیدآور": "دولتشاه، سمیرا",
        "عنوان و  نام پديدآور": "بررسی تأثیر عملیات حرارتدهی بر ویژگیهای لایههاینازک ZnO[پ‍ای‍انن‍ام‍ه]/توسط سمیرا دولتشاه ؛ استاد راهنما اکبر زندهنام.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی فیزیک، گرایش اتمی مولکولی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه اراک، گروه فیزیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ح، [ ۱۰۸] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۳-۱۰۷.",
        "شناسه افزوده": "زن‍دهن‍ام، اک‍ب‍ر، ۱۳۳۷ - ، استاد راهنما دانشگاه اراک. دانشکده علوم پایه. گروه فیزیک",
        "توصیفگر": "لایههای نازک\nروی، اکسید\nعملیات حرارتی\nنیمهرساناهای شفاف\nکندوپاش مگنترون",
        "چکیده": "هدف پژوهش بررسی تاثیر عملیات حرارتدهی بر ویژگیهای لایههای نازک اکسید روی است. به منظور بررسی ویژگیهای اپتیکی و ساختاری لایههای نازک اکسید روی از اکسیداسیون حرارتی لایههای Zn انباشت شده به روش کندوپاشی مگنترون DC روی زیرلایه شیشهای تهیه شده، سپس به مطالعه تاثیر فرایندهای حرارتدهی پرداخته شدهاست. نتایج نشان میدهند طیف XRD، ساختار هگزاگونال ورتزیت را برای لایههای ZnO نشان میدهد، با حرارتدهی لایهها، اتمها انرژی لازم برای براراستن به دست آورده، در دماهای بالا امکان دگرگونی لایه، خورد شدن دانهها و امکان رشد در راستاهای دیگر بلوری وجود دارد از طرفی در اکسیداسیون ناقص نیز پیکهای Zn در پراش پرتو X مشاهده است. مکانیزم جذب و از دست دادن اکسیژن با نتایج RBS از لایههای پس بازپخت شده در دماهای متفاوت تایید شده، این نتایج حاکی از این است که در دماهای خاصی رهاشدن اکسیژن و در دماهای بالاتری بازجذب اکسیژن پیش میآید. بطور حاکی خواص لایههای نازک به ریزساختار آنها وابسته است و ویژگیهای ساختاری لایه توجیهی برای مشاهدات اپتیکی آنها است. کلیدواژهها: لایههای نازک، اکسید نیمرسانا شفاف، اکسید روی، کندوپاش مگنرون، اکسیداسیون حرارتی Zn، فرآیند حرارت دهی ZnO."
    },
    "2362847": {
        "مجموعه ويژه": "دفاع مقدس",
        "شناسه  سند": "۳۱۵/۱۵۰۲",
        "عنوان": "وصیت نامه شهید صفرعلی دماوندی[سند]",
        "منشا": "بنیاد شهید انقلاب اسلامی",
        "تاریخ /دوره ایجاد": "۱۳۶۶.",
        "مشخصات ظاهری": "۱ برگ.",
        "شرايط دسترس پذيري": "۱۴۰۶.",
        "دامنه و محتوا": "وصیتنامه شهید صفرعلی دماوندی از کارکنان ژاندارمری .",
        "توصیفگر": "دماوندی، صفرعلی ژاندارمری جمهوری اسلامی ایران شهیدان\nج‍ن‍گ ای‍ران و ع‍راق\nک‍ارک‍ن‍ان دول‍ت\nوص‍ی‍ت ن‍ام‍ه ه‍ا",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۱۵/۱۵۰۲",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2362848": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۳۳۶",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۸",
        "پدیدآور": "جعفری، فاطمه",
        "عنوان و  نام پديدآور": "بررسی امکان ساخت نانوذرات مغناطیسی نیکل مجزا و ساختار هسته- لایه SiO2/Ni و بررسی خواص فیزیکی آنها[پ‍ای‍انن‍ام‍ه]/ نگارش فاطمه جعفری؛ استاد راهنما هادی عربی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک،حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بیرجند، دانشکده علوم.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۷۹] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. [۷۶-۷۸].",
        "شناسه افزوده": "عربی، هادی، ۱۳۳۸ - ، استاد راهنما دانشگاه بیرجند. دانشکده علوم",
        "توصیفگر": "نانوذرات\nنیکل\nخواص فیزیکی\nPhysical Properties\nساختار هستهای",
        "چکیده": "هدف پژوهش بررسی امکان ساخت نانوذرات مغناطیسی نیکل مجزا و ساختار هسته- لایه SiO2/Ni و بررسی خواص فیزیکی آنها است. در این پژوهش نانوذرات نیکل با اندازههای مختلف با استفاده از روش کاهش محلول شیمیایی آبی تهیه شد. نانوذرات نیکل با احیاء کمپلکس نیکل تشکیل شده بین استات نیکل و محلول هیدرازین همراه با کنترل دمای واکنش و زمان سنتز شده است. بررسی الگوهای پراش اشعه ایکس نشان داد که پیکهایی از فاز Ni(OH) 2 در محصولات وجود دارد. با استفاده از فرمول شررنیز مشخص شد اندازه نانوذرات سنتز شده در حدود ۲۱ تا ۳۰ نانومتر است که با اندازههای حاصل از میکروسکوپ الکترونی عبوری TEM در توافق میباشد. در ادامه و تاثیر پارامترهایی از قبیل نسبت مولی محلولهای اولیه، دمای کلسینه و عامل خلا بر روی اندازه نانوذرات مورد بررسی قرار گرفته. نتایج اندازهگیریهای مغناطیسی توسط دستگاه مغناطیسسنج با نمونه ارتعاشی VSM نشان داد که نانوذرات بدست آمده سوپرپارامغناطیس با مغناطش اشباع ۴۰emu/gr هستند. با کاهش اندازه ذرات، مغناطش اشباع آنها کاهش یافت. در ادامه نانوذرات فلزی نیکل بر روی هسته غیرآلی سیلیکا پوشش داده شد. اساس عمل سنتز ساختار هسته - لایه SiO2/Ni بر مبنای جذب الکتروستاتیکی بین ذرات دارای بار مخالف بر روی سطح بود. مغناطش اشباع ساختار هسته- لایه SiO2/Ni بسیار کمتر از نانوذرات نیکل بود (۸emu/gr) با کلسینه کردن ساختار SiO2/Ni در دمای ۳۷۰C ساختار هسته - لایه SiO2/Ni/NiO بدست آمد. مشاهده شد ساختار هسته- لایه تا حد زیادی از اکسیدشدن نانوذرات جلوگیری میکند."
    },
    "2362849": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۴۳۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۴۹",
        "پدیدآور": "غزنوی، فرزانه",
        "عنوان و  نام پديدآور": "مدلسازی ترمودینامیکی تعادل فازی گاز- جامد در سیستمهای جذب گازهای سبک (هیدروژن- متان- دیاکسیدکربن) در نانولولههایکربنی چنددیواره با استفاده از معادلات ترمودینامیکی انرژی گیبس[پ‍ای‍انن‍ام‍ه]/نگارش فرزانه غزنوی ؛ استاد راهنما شهره فاطمی ؛ اساتید مشاور علیرضا بهرامیان، مرضیه جدا.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شیمی، گرایش طراحی فرآیندهای جداسازی.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی شیمی.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "د، ۱۱۵ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۲-۱۱۵.",
        "شناسه افزوده": "فاطمی، شهره، ۱۳۳۵ -، استاد راهنما ب‍ه‍رام‍ی‍ان، ع‍ل‍ی‍رض‍ا، ۱۳۵۴ -، استاد مشاور جدا، مرضیه دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی شیمی",
        "توصیفگر": "نانو لولههای کربنی\nانرژی آزاد گیبس\nت‍رم‍ودی‍ن‍ام‍ی‍ک\nگ‍از ه‍ا\nگاز طبیعی",
        "چکیده": "هدف پژوهش پیشبینی تعادل جذب سطحی دو جزئی دی اکسید کربن متان از پارامترهای تک جزئی این گازها با استفاده از مدل انرژی گیبس اضافی بر پایه تئوری محلول فضای خالی، روی جاذب نانولوله کربنی چند جداره عاملدار شده با گروه آمینی است. بدین منظور پس از تهیه، نصب و راهاندازی اجزای سیستم آزمایشگاهی جهت جذب و ذخیرهسازی گازها، ابتدا مقادیر جذب شده متان و دیاکسید کربن توسط جاذب مورد در دماهای ۳۰۸، ۲۹۸ و ۲۸۸ درجه کلوین و فشارهای ۳ تا ۳۰ بار به روش حجمسنجی اندازهگیری شده است. مقایسه مدلها و نتایج تجربی نشان میدهد که مدل محلول فضای خالی بر پایه ویسلون و فلوری هاگینز پیشگویی خوبی در جذب مخلوط دو جزئی دی اکسید کربن - متان روی نانولوله کربنی آمینی نشان میدهند. ولی مدل محلول فضای خالی بر پایه NRTL مدل مناسبی برای این سیستم نیست. کلیدواژهها: دیاکسید کربن، متان، جداسازی، جذب سطحی، نانولوله کربنی چندلایه، نانولولههای عاملدار شده با گروه آمینی، جذب تعادلی دو جزئی، تئوری محلول فضای خالی."
    },
    "2362850": {},
    "2362851": {
        "شناسه  سند": "۹۸/۲۹۳/۲۴۵۳",
        "عنوان": "مکاتبات والی فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۴.",
        "مشخصات ظاهری": "۴ برگ.",
        "دامنه و محتوا": "مکاتبات والی فارس با لشکر فارس، اخطاریه به زیاد درهشوری.",
        "توصیفگر": "ایران. وزارت عدلیه. عدلیه فارس حاکمیت\nطایفهها فارس\nسمیرم",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۴۵۳"
    },
    "2362852": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۲۱",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۲",
        "پدیدآور": "کابلی٬ زینب",
        "عنوان و  نام پديدآور": "سنتز تیتانیوم دیاکسید اصلاحشده با فلزات واسطه و بررسی اثر آن بر فرایند فتوکاتالیستی تخریب رنگ[پ‍ای‍انن‍ام‍ه]/نگارش زینب کابلی ؛ استاد راهنما محمدرضا غلامی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی٬ گرایش شیمی فیزیک.",
        "مشخصات نشر": "[تهران]،  ۱۳۸۸.",
        "مشخصات ظاهری": "۸۱ ورق: مصور (بخشی رنگی)٬ جدول٬ نمودار (بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۸-۸۰.",
        "شناسه افزوده": "غ‍لام‍ی، م‍ح‍م‍درض‍ا، ۱۳۲۹ -، استاد راهنما دانشگاه صنعتی شریف. دانشکده شیمی",
        "توصیفگر": "دی اکسیدتیتان\nکاتالیز نوری\nسنتز\nرنگ\nکاتالیز\nفلز واسطه\nتخریب\nفرایند سل- ژل\nنیمه هادیها",
        "چکیده": "هدف پژوهش بررسی سنتز تیتانیوم دیاکسید اصلاح شده با فلزات واسطه و بررسی اثر آن بر فرایند فتوکالیستی تخریب رنگ است. بدین منظور ابتدا نانوذرات TiO2 به روش سل - ژل تهیه شد و به منظور بهبود فعالیت فتوکاتالیستی چندین فلز واسطه از جمله Pt و Pd و Ni روی آن دوپ شد. این فلزات با درصدهای مختلفی روی TiO2 نشانده شدند و در دماهای مختلف کلسینه شدند. مورفولوژی سطح و فعالیت فتوکاتالیستی نانوذرات TiO2 با استفاده از تکنیکهای XRD و BET و DSR بررسی شد و در نهایت اثر این فتوکاتالیست در تخریب Acid blue 92 در حضور نور فرابنفش مورد مطالعه قرار گرفت و بازده تخریب رنگ و ثابت سرعت در هر مرحله محاسبه گردید. Acid blue 92 یکی از رنگهایی است که در صنعت نساجی مورد استفاده قرار میگیرد و حاوی گروه آزو است. از طریق پسابهای نساجی وارد آبها میشوند و به عنوان یکی از عوامل سرطان زا شناخته شده است. یکی از فرآیندهایی که قادرند رنگها را در سیستمهای آبی تخریب کنند فرآیندهای اکسیداسیون پیشرفته است. این فرآیندها گونههای بسیار فعال رادیکال هیدروکسیل تولید میکنند که قادرند طیف وسیعی از آلایندهها را سریع و به صورت غیرانتخابی تخریب کنند. در میان این فرآیندها، فرآیند فتوکاتالیستی ناهمگن با استفاده از TiO2 روش بسیار موثری برای تجزیه این آلایندهها میباشد. نتایج نشان میدهند بهترین کاتالیست، کاتالیست حاوی پلاتین بود و بهترین دما برای کلسیناسیون دمای ۵۰۰ درجه سانتیگراد انتخاب شد. اثر pH نیز مورد بررسی قرار گرفت. در pH اسیدی برای تخریب رنگ نتایج بهتری حاصل شد. کلیدواژهها: TiO2، فتوکاتالیست، Ni، Pd، Pt، سل - ژل، Acid blue 92."
    },
    "2362853": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۱۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۳",
        "پدیدآور": "میرهاشم، سیداحمد",
        "عنوان و  نام پديدآور": "تهیه نانوساختارهای آلیاژی سهجزئی CuZnNi بهروش کندوسوز لیزری در فاز مایع[پ‍ای‍انن‍ام‍ه]/ نگارش سیداحمد میرهاشم؛ اساتید راهنما سیدمحمد مهدوی، محمدحسین طیرانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه خیام مشهد، دانشکده فیزیک.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "[IV، ۱۰۵] ورق.: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. [۱۰۱-۱۰۴].",
        "شناسه افزوده": "مهدوی، سیدمحمد، ۱۳۳۰ - ، استاد راهنما طی‍ران‍ی، م‍ح‍م‍دح‍س‍ی‍ن، ۱۳۲۶ -     ، استاد راهنما موسسه آموزش عالی خیام مشهد. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "نانوساختارها\nآلیاژها\nفرساب لیزری\nفاز مایع\nآلیاژهای سه تایی \nپیلهای سوختی\nنیکل\nمس\nروی",
        "چکیده": "هدف پژوهش ساخت نانوذرات آلیاژهای مس روی نیکل به روش کندوسوز لیزر پالسی و انجام بررسیهای اپتیکی، ابعادی و شیمیایی است. طیف خاموشی گرفته شده از آلیاژها پیک نسبتا پهنی را نشان میدهد که ناشی از حجم عمده مس و روی در آلیاژ سه جزئی میباشد. در این طیف کاهش طیف خاموشی و شیفتی به سمت قرمز در اثر گذشت زمان مشاهده میشود و گاف انرژی آن حدود ۳و۱ الکترون ولت بدست آمده است. نانوساختارهای ایجاد شده از آلیاژ سه جزئی دارای اشکال کروی و سوزنی شکل بوده و ساختارهای سوزنی شکل از درصد بیشتری Zn نسبت به ساختارهای کروی برخوردار باشند. نانوساختارهای آلیاژی تنها در محیط آب DI به صورت سوزنی تشکیل شدند و نسبت ابعادی آنها کمتر از ۲۰ بود. اندازه ذرات کروی تقریبا بین ۹۰ - ۸۰ نانومتر بدست آمد. کلیدواژهها: آلیاژ مس روی نیکل، کندوسوز لیزر پالسی، نانوساختار."
    },
    "2362854": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۳۵۷",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۴",
        "پدیدآور": "یزدانی، فرشاد",
        "عنوان و  نام پديدآور": "ارائه روش بهینه مناسب جهت تهیه صنعتی و شناسایی ساختار نانوذرات مگنتیت و استفاده از این ذرات در ساختار سیال مغناطیسی[پ‍ای‍انن‍ام‍ه]/نگارش فرشاد یزدانی ؛ استاد راهنما محمد ادریسی.",
        "مقطع و رشته تحصیلی": "(دکترا): مهندسی شیمی.",
        "مشخصات نشر": "تهران، ۱۳۸۹.",
        "مشخصات ظاهری": "[۱۹۶] ورق: مصور (بخشیرنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۵۳-۱۵۸.",
        "شناسه افزوده": "ادری‍س‍ی، م‍ح‍م‍د، ۱۳۱۲ -، استاد راهنما دانشگاه صنعتی امیر کبیر(پلی تکنیک تهران). دانشکده مهندسی شیمی",
        "توصیفگر": "نانوذرات\nنانوساختارها\nمگنتیت\nسیال مغناطیسی\nت‍ول‍ی‍د ص‍ن‍ع‍ت‍ی\nسنتز\nهمرسوبی",
        "چکیده": "هدف پژوهش ارائه روش بهینه تولید صنعتی نانوذرات مگنتیت جهت استفاده در ساخت سیال مغناطیسی است. اساس کار تحقیق بر استفاده از روش همرسوبی قرار گرفته است. نتایج نشان میدهند که استفاده از سولفیت سدیم به جای اتمسفر گاز خنثی باعث کاهش هزینه تولید صنعتی شده است و هم با تبدیل به دو یون سولفات و سدیم، که هر دو از قبل در محیط واکنش حضور داشتهاند، از تداخل یونها جلوگیری کردهاند. زمان کوتاه واکنش نیز به کاهش هزینه در سرمایهگذاری ثابت منجر شده است. همچنین روش هیدروترمال ارائه شده قابلیت انجام در یک فرآیند پیوسته را دارد. استفاده از تنها یک منشا جهت تامین یون آهن فریت استفاده از این روش است مولفات فریک یک منبع ارزان و در اختیارات و به علت پایداری تمامی نگرانیهای مربوط به استفاده از یون فروس را مرتفع ساخته است. همچنین روش هیدروترمال ارائه شده قابلیت تولید هر دو نوع نانوذرات پوششدار و بدون پوشش را دارد و نانوذراتی در رنج ۳ نانومتر تا چند میکرومتر را شبه به شرایط، به این روش تولید شده است عدم نیاز به استفاده از همزن در مرحله واکنش هیدروترمال غیرباعث کاهش سرمایهگذاری ثابت و جاری در این روش شده است. در مقایسه با سایر روشهای هیدروترمال دمای واکنش نسبتا پایین و زمان نسبتا کوتاه است که هر دوی این عوامل هزینههای تولید را کاهش خواهد داد. کلیدواژهها: مگنتیت (Magnetite)، نانوذرات مغناطیسی (Magnetic Nanoparticles)، همرسوبی (Coprecipitation)، روش هیدروترمال (Hydrothermal Method)، سیال مغناطیسی (Ferrofluid)، تاثیر فشار (Pressure Effect)."
    },
    "2362855": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۷۷",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۵",
        "پدیدآور": "بخشنده، فائزه",
        "عنوان و  نام پديدآور": "ساخت ذرات هسته- پوستهی اکریلاتی بهروش پلیمریزاسیون امولسیونی هستهدار جهت چقرمهسازی پلیاستر[پ‍ای‍انن‍ام‍ه]/فائزه بخشنده ؛ استاد راهنما محمدرضا مقبلی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش ترموسینتیک.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علم و صنعت ایران، دانشکده مهندسی شیمی.",
        "مشخصات نشر": "  ۱۳۸۹.",
        "مشخصات ظاهری": "ل، [ ۹۸] ورق: مصور (بخشی رنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۶-۹۷.",
        "شناسه افزوده": "مقبلی، محمدرضا، استاد راهنما دانشگاه علم و صنعت ایران. دانشکده شیمی",
        "توصیفگر": "پلی استرها\nپلیمریزاسیون امولسیونی\nکوپلیمرها\nمقاومت ضربهای\nپلیوینیلاستات",
        "چکیده": "هدف پژوهش ساخت ذرات لاتکس هسته - پوسته از جنس هستهی پلی (بوتیل اکریلات) و پوستهی پلی (وینیل استات - کو - متیل متاکریلات) (P(VAc-co-MMA به روش پلیمریزاسیون امولسیونی دو مرحلهای است. در مرحلهی اول پلیمریزاسیون امولسیونی، ذرات لاستیکی هسته تهیه گردید و در مرحلهی دوم پوستهای از جنس کومنومر (وینیل استات - کو - متیل متاکریلات) بر سطح هستههای لاستیکی پیونده زده شد. با نتایج نشان میدهد از گرماسنجی پویشی تفاضلی (DSC)، با افزایش MMA دمای انتقال شیشهای (Tg) پوستهی ذرات از ۱۳ به ۸۵C افزایش مییابد. و نتایج آزمون انرژی ضربه نشان میدهد با افزایش میزان مقدار MMA در ساختار پوسته از (۰ به ۵۰٪ وزنی)، خواص ضربه افزایش یابد. اما با افزایش بیشتر MMA، خواص ضربه کاهش مییابد. همچنین ذرات هسته - پوسته با پوستهای از جنس PVAc بهترین پراکندگی را دارند و ذرات با پوستهی MMA دارای تجمعاتی از ذرات در زمینهی رزین هستند. کلیدواژهها: پلیمریزاسیون امولسیونی دو مرحلهای، ذرات هسته - پوسته، پلی استر غیراشباع، مقاومت ضربه."
    },
    "2362856": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۷۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۶",
        "پدیدآور": "رشیدی، حمیدرضا",
        "عنوان و  نام پديدآور": "تهیه و بکارگیری نانوالیاف نایلون در فیلتراسیون مایعات هیدروکربنی (نفت سفید) و بررسی عوامل موثر[پ‍ای‍انن‍ام‍ه]/نگارنده حمیدرضا رشیدی ؛ استاد راهنما سعید بازگیر ؛ استاد مشاور محمداسماعیل یزدانشناس.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی نساجی، گرایش شیمی نساجی و علوم الیاف.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد علوم و تحقیقات.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "۱۲۱ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۹-۱۲۰.",
        "شناسه افزوده": "بازگیر، سعید، استاد راهنما ی‍زدان‍ش‍ن‍اس، م‍ح‍م‍د اس‍م‍اع‍ی‍ل، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات",
        "توصیفگر": "نانوالیاف\nنایلون\nپالایش\nمایعات\nهیدروکربنها\nنفت سفید",
        "چکیده": "در این پژوهش امکان به کارگیری نانوالیاف در جداسازی سیالات دوفازی (امتزاج ناپذیر) مورد بررسی قرار گرفته و ویژگیهای آن با مدنظر قرار دادن پارامترهای مربوط به فیلتراسیون و مایع و همچنین آزمونهای گوناگون در شرایط متغیر مورد مطالعه قرار گرفته است. نتایج بدست آمده نشان میدهد که با بکارگیری یک محلول ۵/۱۷ درصد وزنی از نایلون در حلال اسید فرمیک و در شرایط مناسب الکتروریسی لایههائی از الیاف نانو با قطر یکنواخت و مناسب برای بکارگیری در فیلتر حاصل میگردد. استفاده از لایه مزبور در ساختار فیلتر ائتلافی راندمان فیلتراسیون را نسبت به لایههای بیبافت بمقدار ۲۵ درصد افزایش میدهد که از نقطه نظر علمی و عملی بسیار حایز  اهمیت است. نتایج نشان میدهد که ضخامت لایه الیاف نانو بر افت فشار و عملکرد فیلتر بسیار موثر است. در ضخامتهای بالای لایه نانوالیاف (زمانهای ریسندگی بیشتر از ۵ دقیقه) و در شرایط جریانی بکار برده شده پدیده کانالی شده فیلتر روی میدهد که باعث ناکارآمدی فیلتر میشود."
    },
    "2362857": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۳۲",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۷",
        "پدیدآور": "کریمزادهسورشجانی، روحالله",
        "عنوان و  نام پديدآور": "سنتز ساختارهای نانومتری به روش کندگی لیزری[پ‍ای‍انن‍ام‍ه]مکانیزم و ویژگیهای کاربردی/دانشجو روح الله کریمزادهسورشجانی ؛ استاد راهنما نسترن منصور.",
        "مقطع و رشته تحصیلی": "(دکتری): فیزیک",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه شهید بهشتی، دانشکده علوم، گروه فیزیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "و، [ ۱۱۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۸-۱۱۶.",
        "شناسه افزوده": "منصور، نسترن، ۱۳۳۲ -، استاد راهنما دانشگاه شهید بهشتی. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "سنتز\nنانوذرات\nفرساب لیزری\nنقره\nسیلیکونها\nکلوئید",
        "چکیده": "هدف پژوهش بررسی پایهای مکانیزم تولید نانوذرات به وسیله کندگی با لیزر تپی نانوثانیه و بررسی ویژگیهای اپتیکی نانوذرات جهت کاربرد در ساخت وسایل فوتونیکی است. تغییرات ایجاد شده و بررسی آنها نشان میدهد که پرتاب قطرات مذاب مکانیزم موثر در تولید نانوذرات به وسیله کندگی از سطح هدف با لیزر تپی نانوثانیه در محیط مایع و تغییرات سطحی ایجاد شده بر روی سطح است. مدل تئوری برای بررسی کندگی از سطح مواد در محیط مایع جهت تولید نانوذرات ارایه شده است، مدل تئوری ارایه شده با نتایج تجربی اندازهگیری شده برای عمق و قطر کندگی همخوانی خوبی دارد، آستانه کندگی از سطح هدف در محیط دی متیل سولفواکساید کوچکتر است. اندازهگیریهای جاروب Z نشان میدهد که فرآیند غیرموضعی ترمو-اپتیکی تنها عامل پاسخ غیرخطی نانوذرات است. تغییرات ایجاد شده در ضریب شکست به وسیله گرادیان دمایی ایجاد شده در نمونه باعث میشود که نمونه همانند یک عدسی واگرا عمل کند."
    },
    "2362858": {
        "سرشناسه": "مرکز آمار ایران",
        "عنوان و نام پديدآور": "نتایج تفصیلی سرشماری عمومی کشاورزی ۱۳۸۲: استان خراسانجنوبی / مرکز آمار ایران.",
        "مشخصات نشر": "تهران : مرکزآمارایران، دفتر انتشارات و اطلاع رسانی، ۱۳۸۴.",
        "مشخصات ظاهری": "[ ۱۶۴] ص.: جدول، نمودار؛ ۲۲ × ۲۹ سم.",
        "فروست": "مرکز آمار ایران؛ ۳۹۹۹.",
        "شابک": "۱۸۰۰۰ ریال978-964-365-397-2 :",
        "موضوع": "کشاورزی--ایران--خراسانجنوبی--آمار\nکشاورزی--ایران--خراسانجنوبی--جنبههای اقتصادی--آمار",
        "شناسه افزوده": "مرکز آمار ایران. دفتر انتشارات و اطلاعرسانی",
        "رده بندی کنگره": "HD۲۰۶۵/۲ /ی۹خ۴ ۱۳۸۲",
        "رده بندی دیویی": "۳۳۸/۱۰۹۵۵۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۵۸"
    },
    "2362859": {},
    "2362860": {
        "شناسه  سند": "۹۷/۲۹۳/۲۵۱۴",
        "عنوان": "مکاتباتی جهت اعلام ورشکستگی کارخانه آجرسازی نجفآباد وکمبود مصالح ساختمانی در نجفآباد[سند]",
        "منشا": "استانداری اصفهان",
        "تاریخ /دوره ایجاد": "۱۳۵۴-۱۳۴۹.",
        "مشخصات ظاهری": "۹ برگ.",
        "يادداشت": "کارتن۶۴.",
        "دامنه و محتوا": "دلایل اعلام ورشکستگی کارخانه آجرسازی نجفآباد وکمبود مصالح ساختمانی در نجفآباد.",
        "توصیفگر": "ک‍ارخ‍ان‍هه‍ا\nش‍رک‍ته‍ای خ‍ص‍وص‍ی\nوامه‍ا\nب‍ان‍که‍ا\nک‍ارگ‍ران\nح‍ق‍وق نجفآباد",
        "مركز نگهداري سند": "مرکز اسناد اصفهان",
        "شناسه سند": "۹۷/۲۹۳/۲۵۱۴"
    },
    "2362861": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۹۱",
        "عنوان": "گزارش سفر فرمانده نیروی مقاومت ملی جنبش جهرم و لارستان [سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۱ برگ.",
        "دامنه و محتوا": "گزارش سفر فرمانده نیروی مقاومت ملی جنبش جهرم و لارستان به استهبان.",
        "توصیفگر": "گ‍زارش ه‍ا\nم‍س‍اف‍رت\nفرمانداریها استهبان \nجهرم\nلار",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۹۱"
    },
    "2362862": {},
    "2362863": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۱۰",
        "عنوان": "فهرست کارکنان سازمان فرمانداری شیراز[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "بی تا.",
        "مشخصات ظاهری": "۲ برگ.",
        "دامنه و محتوا": "فهرست کارکنان سازمان فرمانداری شیراز.",
        "توصیفگر": "ک‍ارک‍ن‍ان دول‍ت\nفرمانداریها شیراز",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۱۰"
    },
    "2362864": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۰۸",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۶۴",
        "پدیدآور": "عطائی، آرمین",
        "عنوان و  نام پديدآور": "مدلسازی و تحلیل رفتارهای سیستمهای نانوالکترومکانیکی[پ‍ای‍انن‍ام‍ه]/ نگارش آرمین عطائی؛ استاد راهنما منصور نیکخواهبهرامی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد ): مهندسی مکانیک، گرایش طراحی کاربردی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی مکانیک.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "د، [۹۶] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۳-۹۵.",
        "شناسه افزوده": "ن‍ی‍ک‍خ‍واه ب‍ه‍رام‍ی، م‍ن‍ص‍ور، ۱۳۱۸-، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی مکانیک",
        "توصیفگر": "ریزفناوری\nسیستمهای نانو برقیمکانیکی\nمدلسازی",
        "چکیده": "هدف پژوهش مدلسازی و تحلیل رفتارهای سیستمهای نانوالکترومکانیکی است. در این پژوهش به بررسی رفتار نانوتیرهای ارتعاشی تحت تحریک الکترواستاتیکی پرداخته شده است. نانوکلیدها واحد اصلی سازندهی سیستمهای نانوالکترومکانیکی را تشکیل میدهد که معمولا از تیرهای یک سرگیردار یا دوسرگیردار تشکیل شده است. اما یک ناپایداری ذاتی، که به ناپایداری جذبی معروف است در این سیستمها وجود دارد. ناپایداری جذبی به دو صورت استاتیکی و دینامیکی تعریف میشود، که برخلاف حالت استاتیکی، در حالت دینامیکی نیروهای اینرسی هم بر ناپایداری موثر است. در این پژوهش ناپایداری جذبی دینامیکی با حضور نیروهای بین مولکولی و رفتار دینامیکی تیرها، مورد بررسی قرار گرفته است. برای مدلسازی، از فرض تغییر مکانهای بزرگ استفاده شده است و نیروی الکترواستاتیکی با ضریب تصحیح لبهای مورد استفاده قرار گرفته است. روش گلرکین با چندین مد برای گسستهسازی مسئله به کار گرفته شده است، تا از دقت خوبی برای بررسی ناپایداری جذبی برخوردار باشد. پژوهش شامل موارد ذیل است: فصل اول شامل ناپایداری جذبی در سیستمهای یک درجهی آزادی، فصل دوم شامل رفتار دینامیکی نانو تیردوسرگیردار تحت تحریک الکترواستاتیکی با ولتاژ مستقیم، فصل سوم شامل رفتار دینامیکی نانو تیریک سرگیردار تحت تحریک الکترواستاتیکی با ولتاژ مستقیم و متناوب و فصل چهارم شامل نانو حسگرهای جرم است."
    },
    "2362865": {},
    "2362866": {
        "سرشناسه": "شهلایی، کامران، ۱۳۵۷ - ",
        "عنوان و نام پديدآور": "به آخرین کلمات این قصه گوش کن و یک نمایشنامهی دیگر/ نویسنده کامران شهلایی.",
        "مشخصات نشر": "تهران: افراز، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۲ ص.",
        "شابک": "978-964-243-607-1",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "نمایشنامه فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۸۱۳۰ /ھ۷۳آ۱۸ ۱۳۹۰",
        "رده بندی دیویی": "۸فا۲/۶۲",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۶۶",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "2362867": {},
    "2362868": {
        "شناسه  سند": "۹۷/۲۹۳/۲۵۱۵",
        "عنوان": "مکاتباتی جهت درخواست فرماندار سمیرم مبنی بر انتخاب او به عنوان فرماندار شهرضا[سند]",
        "منشا": "استانداری اصفهان",
        "تاریخ /دوره ایجاد": "۱۳۵۴.",
        "مشخصات ظاهری": "۱برگ.",
        "يادداشت": "کارتن۶۴.",
        "دامنه و محتوا": " درخواست فرماندار سمیرم مبنی بر انتخاب او به عنوان فرماندار شهرضا.",
        "توصیفگر": "فرمانداریها\nک‍ارک‍ن‍ان دول‍ت سمیرم",
        "مركز نگهداري سند": "مرکز اسناد اصفهان",
        "شناسه سند": "۹۷/۲۹۳/۲۵۱۵"
    },
    "2362869": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۵",
        "عنوان": "صدور سند مالکیت[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۴ برگ.",
        "دامنه و محتوا": "درخواست صدور سند مالکیت از اداره ثبت کل اسناد و مدارک در روستاههای فارس.",
        "توصیفگر": "روستاها\nاس‍ن‍اد\nزمینداری\nث‍ب‍ت اس‍ن‍اد کازرون\nفارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۵"
    },
    "2362870": {
        "مجموعه ويژه": "دفاع مقدس",
        "شناسه  سند": "۳۱۵/۱۵۰۴",
        "عنوان": "وصیت نامه شهید ابراهیم رمدانی[سند]",
        "منشا": "بنیاد شهید انقلاب اسلامی",
        "تاریخ /دوره ایجاد": "۱۳۶۶.",
        "مشخصات ظاهری": "۱ برگ.",
        "شرايط دسترس پذيري": "۱۴۰۶.",
        "دامنه و محتوا": "وصیتنامه شهید ابراهیم رمدانی از کارکنان ژاندارمری .",
        "توصیفگر": "رمدانی، ابراهیم ژاندارمری جمهوری اسلامی ایران شهیدان\nج‍ن‍گ ای‍ران و ع‍راق\nک‍ارک‍ن‍ان دول‍ت\nوص‍ی‍ت ن‍ام‍ه ه‍ا",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۱۵/۱۵۰۴",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2362871": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۹",
        "عنوان": "پرونده مربوط به پروانه بازرگانی یکی از تجار فارس[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۴-۱۳۲۹.",
        "مشخصات ظاهری": "۶۹ برگ.عکس.",
        "دامنه و محتوا": "پرونده مربوط به پروانه بازرگانی یکی از تجار فارس.",
        "توصیفگر": "ایران. وزارت اقتصاد ملی ت‍ج‍ارت\nکارت بازرگانی\nب‍ازرگ‍ان‍ان\nع‍ک‍سه‍ا فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۹"
    },
    "2362872": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۹۰",
        "عنوان": "شکایت کدخدایان روستای بیضا در خصوص اقامت عشایر در منطقه [سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۴ برگ.",
        "دامنه و محتوا": "رسیدگی به شکایت تعدادی از کدخدایان روستای بیضا مبنی بر جلوگیری از اقامت خانوادههای عشایر در این منطقه.",
        "توصیفگر": "ش‍ک‍ای‍ت\nروستاها\nدهیاری\nاق‍وام و ع‍ش‍ای‍ر\nک‍وچ ن‍ش‍ی‍ن‍ی\nایلات و عشایر  -- اسکان  شیراز",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۹۰"
    },
    "2362873": {},
    "2362874": {},
    "2362875": {
        "شناسه  سند": "۹۸/۲۹۳/۲۴۵۴",
        "عنوان": "مکاتبات اداری[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۷.",
        "مشخصات ظاهری": "۳ برگ.",
        "دامنه و محتوا": "مکاتبات با استانداری فارس درمورد جمع آوری اعانه جهت مهاجرین.",
        "توصیفگر": "م‍ه‍اج‍ران\nپلیس\nخیریه\nنامهنگاری اداری شیراز",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۴۵۴"
    },
    "2362876": {},
    "2362877": {
        "سرشناسه": "م‍اه‍ان، ال. ک‍ت‍ل‍ی‍ن\nMahan, L. Kathleen",
        "عنوان و نام پديدآور": "تغذیه و رژیمدرمانی کراوس/ تالیف [ صحیح : ویراستار ] ال.کاتلین ماهان ، سیلویا اسکات - استامپ ؛ ترجمه میترا حریری.",
        "مشخصات نشر": "تهران: تایماز،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۳۴ص.: جدول. ؛۵/۱۴×۵/۲۱سم.",
        "فروست": "تایماز؛ ۸۳.",
        "شابک": "۴۲۰۰۰ ریال: 978-600-5703-47-4",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی : Krause's food & nutrition therapy , 12th ed , c2008.",
        "یادداشت": "کتابنامه :ص.[۱۲۵] - ۱۳۴.",
        "عنوان دیگر": "اصول تغذیه کراوس.",
        "موضوع": "رژیم درمانی\nتغذیه",
        "شناسه افزوده": "اس‍ک‍ات-اس‍ت‍ام‍پ، س‍ی‍ل‍وی‍ا Escott-Stump, sylvia حریری، میترا، ۱۳۶۳ -، مترجم کراوس ، ماری ویلا . اصول تغذیه کراوس",
        "رده بندی کنگره": "RM۲۱۶/م۱۷الف۶ ۱۳۹۰",
        "رده بندی دیویی": "۶۱۵/۸۵۴",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۷۷"
    },
    "2362878": {
        "سرشناسه": "س‍وی‍ف‍ت، ج‍ان‍ات‍ان، ۱۶۶۷ - ۱۷۴۵م.\nSwift, Jonathan",
        "عنوان و نام پديدآور": "Gulliver’s travels[Book]/Jonathan Swift ; adapted by James Dunbar ; illustrated by Martin Hargreaves.",
        "مشخصات نشر": "New York:Dorling Kindersley Pub,1996=1375.",
        "مشخصات ظاهری": "xiii,۲۲۶ص.",
        "شابک": "078945307X",
        "وضعیت فهرست نویسی": "«برون سپاری»",
        "يادداشت": "انگلیسی.",
        "آوانویسی عنوان": "گالیورز...",
        "موضوع": "داستانهای انگلیسی",
        "رده بندی کنگره": "PZ۳/س۹گ۲ ۱۳۷۵",
        "رده بندی دیویی": "۸۲۳",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۷۸"
    },
    "2362879": {
        "سرشناسه": "پ‍ل‍خ‍ان‍وف، گ‍ئ‍ورگ‍ی وال‍ن‍ت‍ی‍ن‍ووی‍چ، ۱۸۵۶-۱۹۱۸م.\nPlekhanov, Georgiĭ Valentinovich, 1856-1918",
        "عنوان و نام پديدآور": "Selected philosophical works[Book]/Georgi Plekhanov;[translated from the Russian].",
        "مشخصات نشر": "Moscow:Progress Publishers,19xx=13xx.",
        "مشخصات ظاهری": "۵ج.",
        "وضعیت فهرست نویسی": "«برون سپاری»",
        "يادداشت": "انگلیسی. فهرستنوسی بر اساس جلد سوم۱۹۷۶م=۱۳۵۵",
        "یادداشت": "نمایه.",
        "آوانویسی عنوان": "سلکتد...",
        "موضوع": "سوسیالیسم ماتریالیسم دیالکتیک",
        "رده بندی کنگره": "HX۳۱۴/پ۸س۸ ۱۳۰۰ی",
        "رده بندی دیویی": "۳۳۵",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۷۹"
    },
    "2362880": {
        "سرشناسه": "ک‍لارک، ب‍ارت ه‍ارپ‍ر، ۱۸۹۰ - ۱۹۵۳م.\nClark, Barrett Harper",
        "عنوان و نام پديدآور": "نظریههای درام از ارسطو تا امروز با الحاق درامای آمریکا:  مجموعهای برگزیده از تئوری دراماتیک و نقد از ارسطو تا زمان حاضر از نظریات، شرح حالها و منابع و ماخذ در متونی انتخابی متوالی/ توسط بارت اچ کلارک ؛ ترجمهی شمسالدین هزاوهای.",
        "مشخصات نشر": "تهران: افراز،  ۱۳۹۰.",
        "مشخصات ظاهری": "۲۴۰ص.",
        "شابک": "978-964-243-608-8",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عنوان اصلی: European theories of the drama, an anthology of dramatic theory and criticism from Aristotle to the present day, in a series of selected texts, with commentaries, biographies, and bibliographies, 1918.",
        "موضوع": "نمایشنامه -- تاریخ و  نقد",
        "شناسه افزوده": "هزاوهای، شمسالدین، ۱۳۲۱ -، مترجم",
        "رده بندی کنگره": "PN۱۶۶۱/ک۸ن۶ ۱۳۹۰",
        "رده بندی دیویی": "۸۰۸/۲۲",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۸۰",
        "اطلاعات رکورد کتابشناسی": "منتشر نشده است"
    },
    "2362881": {
        "سرشناسه": "ت‍ول‍س‍ت‍وی، لئو، ۱۸۲۸ - ۱۹۱۰م.\nTolstoy, Leo, graf, 1828-1910",
        "عنوان و نام پديدآور": "Anna Karenina: English-Arabic[Book]/ by Leo Tolstoy.",
        "مشخصات نشر": "Beirut: Dar Al-Bihar, 2007= 1386.",
        "مشخصات ظاهری": "ج.",
        "شابک": "9953-75-035-1",
        "وضعیت فهرست نویسی": "«برون سپاری»",
        "يادداشت": "انگلیسی-عربی. ص. ع. به عربی: آنا کارنینا.",
        "آوانویسی عنوان": "آنا کارنینا.",
        "موضوع": "داستانهای روسی -- قرن ۱۹م.",
        "رده بندی کنگره": "PG۳۳۴۹/آ۷۱۳۸۶",
        "رده بندی دیویی": "۸۹۱/۷۳۳",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۸۱"
    },
    "2362882": {
        "شناسه  سند": "۹۷/۲۹۳/۲۵۱۶",
        "عنوان": "گزارش خرابی ساختمان و دبستان روستای عشقآباد سمیرم و عدم امکان تعمیر این ساختمان[سند]",
        "منشا": "استانداری اصفهان",
        "تاریخ /دوره ایجاد": "۱۳۵۴.",
        "مشخصات ظاهری": "۵ برگ.",
        "يادداشت": "کارتن۶۴.",
        "دامنه و محتوا": "خرابی ساختمان و دبستان روستای عشقآباد سمیرم و عدم امکان تعمیر این ساختمان.",
        "توصیفگر": "روس‍ت‍ا [۱]\nم‍راک‍ز آم‍وزش‍ی\nساختمانها\nهواشناسی سمیرم",
        "مركز نگهداري سند": "مرکز اسناد اصفهان",
        "شناسه سند": "۹۷/۲۹۳/۲۵۱۶"
    },
    "2362883": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۸۹",
        "عنوان": "گزارشات حوادث رخداده در اردکان[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۱۲ برگ.",
        "دامنه و محتوا": "گزارشات رسیده از اردکان مبنی بر حوادث رخداده در این شهرستان مانند زلزله و حریق در سال ۱۳۳۹ شمسی.",
        "توصیفگر": "آت‍شس‍وزی\nح‍وادث\nزل‍زل‍ه\nگ‍زارش ه‍ا اردکان (فارس)",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۸۹"
    },
    "2362884": {
        "سرشناسه": "بلید، آدام\nBlad, Adam",
        "عنوان و نام پديدآور": "کلاو ، میمون غول پیکر/نویسنده آدام بلید ؛ مترجم محمد قصاع.",
        "مشخصات نشر": "تهران: قدیانی،کتابهای بنفشه،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۰۹ ص.: مصور.؛۱۴×۱۹سم.",
        "فروست": "نبرد هیولاها؛ ۸ .۶گانهی زره طلایی.\nرمان کودکان",
        "شابک": "۲۵۰۰۰ ریال:978-964-536-336-7 ؛  ۴۰۰۰۰ ریال (چاپ دوم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: Claw the Giant Monkey,c2008 چاپ دوم:۱۳۹۲. چاپ پنجم: ۱۳۹۹. گروه سنی:ج،د.",
        "موضوع": "داستانهای تخیلی\nداستانهای انگلیسی\nداستانهای ماجراجویانه\nتام(شخصیت داستانی)",
        "شناسه افزوده": "ق‍ص‍اع، م‍ح‍م‍د، ۱۳۴۳ -    ، مترجم",
        "رده بندی دیویی": "دا۱۳۰ب۶۷۵ک ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۸۴",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "2362885": {},
    "2362886": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۶",
        "عنوان": "درخواست وسایل برای پست و تلگراف[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۲.",
        "مشخصات ظاهری": "۶۸ برگ.",
        "دامنه و محتوا": "تقاضای اداره فرمانداری کازرون برای برقراری یک دستگاه نمراتورصد شماره جدید.",
        "توصیفگر": "ایران. وزارت پست و تلگراف و تلفن فرمانداریها کازرون",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۶"
    },
    "2362887": {
        "شناسه  سند": "۲۹۳/۶۸۵۳۷",
        "شناسه بازيابي": "۱۲/۱/۵۶۰۲۶",
        "عنوان": "جمع آوری اطلاعات مربوط به استان مازندران توسط سازمان دفاع غیر نظامی کشور در مورد تعداد بیمارستان ها، داروخانه ها ، تعداد کارخانه ها، تعداد و ظرفیت تاسیسات پیشاهنگی و باشگاه های ورزشی وسایر اطلاعات مربوط به استان .[سند]",
        "منشا": "استانداری مازندران",
        "تاریخ /دوره ایجاد": "۱۳۴۳-۱۳۵۲.",
        "مشخصات ظاهری": "۲۶۷برگ.",
        "دامنه و محتوا": "جمع آوری اطلاعات مربوط به استان مازندران توسط سازمان دفاع غیر نظامی کشور در مورد تعداد بیمارستان ها ، داروخانه ها ، تعداد و حجم کارخانه ها ، تعداد و ظرفیت تاسیسات پیشاهنگی و باشگاه های ورزشی و سایر اطلاعات مربوط به استان ، آیین نامه ایمنی انبارهای کالا مصوب مجلسین سنا و شورای ملی و ابلاغ به وزارت کشور جهت اجرا ، نشریات سازمان دفاع غیر نظامی کشور ، بخشنامه در خصوص ارائه گزارش رویدادها  به سازمان دفاع غیر نظامی کشور اعم از حوادث  و سایر مکاتبات مربوط به فعالیت ها و اقدامات سازمان.",
        "توصیفگر": "استانداری مازندران\nسازمان دفاع غیر نظامی کشور استانداریها\nاطلاع‍ات\nح‍وادث\nب‍ی‍م‍ارس‍ت‍انه‍ا\nآی‍ی‍نن‍ام‍هه‍ای اداری\nانبارها\nک‍ارخ‍ان‍هه‍ا\nای‍م‍ن‍ی\nن‍ش‍ری‍ات ادواری\nسوانح دریایی مازندران",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۶۸۵۳۷"
    },
    "2362888": {},
    "2362889": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۸",
        "عنوان": "طرحهای عمرانی، تأسیس درمانگاه و ...در فارس[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۵۶۵ برگ.",
        "دامنه و محتوا": "تأسیس درمانگاه در یکی از روستاهای مرودشت، صورتجلسات انجمن شهر، جمعآوری اعانات برای کمک به مناطق زلزلهزده، وقوع آتشسوزی در روستای کالوس و چند روستای دیگر و....",
        "توصیفگر": "جمعیت شیر و خورشید سرخ ایران زل‍زل‍ه\nفرمانداریها\nاستانداریها\nآتشسوزی \nروستاها\nطرحه‍ای ع‍م‍ران‍ی\nم‍راک‍ز ب‍ه‍داش‍ت‍ی درم‍ان‍ی\nشوراهای شهر فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۸"
    },
    "2362890": {
        "شناسه  سند": "۹۸/۲۹۳/۲۸۸۸",
        "عنوان": "برنامههای عمرانی روستاهای اردکان[سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۹.",
        "مشخصات ظاهری": "۱۴ برگ.",
        "دامنه و محتوا": "برنامههای عمرانی روستاهای بخش اردکان شامل ساختمان،درمانگاه،مدارس،تامین آب،راههاو.... در سال ۱۳۳۹ شمسی.",
        "توصیفگر": "طرحه‍ای ع‍م‍ران‍ی\nآبرسانی\nه‍زی‍ن‍ه ه‍ا\nده‍س‍ت‍ان\nع‍م‍ران روس‍ت‍ای‍ی\nروستاها\nدرم‍ان‍گ‍اهه‍ا\nم‍دارس\nراهه‍ا اردکان (فارس)",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۸۸۸"
    },
    "2362891": {},
    "2362892": {
        "شناسه  سند": "۹۷/۲۹۳/۲۵۱۷",
        "عنوان": "مکاتباتی جهت شکایت از بخشدار سابق چادگان- تعویض کدخدای گشنیزجان- تعویض بخشدار چادگان-فعالیتهای انتخاباتی بخشدار چادگان[سند]",
        "منشا": "استانداری اصفهان",
        "تاریخ /دوره ایجاد": "۱۳۴۴-۱۳۴۲.",
        "مشخصات ظاهری": "۳۱برگ.",
        "يادداشت": "کارتن۶۴.",
        "دامنه و محتوا": " شکایت از بخشدار سابق چادگان- تعویض کدخدای گشنیزجان- تعویض بخشدار چادگان-فعالیتهای انتخاباتی بخشدار چادگان.",
        "توصیفگر": "ک‍ارک‍ن‍ان دول‍ت\nم‍ال‍ک‍ان\nت‍ب‍ع‍ی‍د\nان‍ت‍خ‍اب‍ات\nروس‍ت‍ا [۱]\nبخشداریها\nم‍ج‍ل‍س ش‍ورای م‍ل‍ی\nتخلفات اداری فریدن\nبروجن",
        "مركز نگهداري سند": "مرکز اسناد اصفهان",
        "شناسه سند": "۹۷/۲۹۳/۲۵۱۷"
    },
    "2362893": {
        "سرشناسه": "صادقیبجد، فاطمه، ۱۳۷۸-، گردآورنده",
        "عنوان و نام پديدآور": "۱۰۱ شگفتی جالب / گردآوری فاطمه (سوگند) صادقیبجد.",
        "مشخصات نشر": "تهران: لوح محفوظ، ۱۳۹۰.",
        "مشخصات ظاهری": "۱ج.(بدون شمارهگذاری).؛۵/۱۰×۵/۱۰سم.",
        "شابک": "۲۵۰۰۰ ریال  978-964-8604-50-4:",
        "وضعیت فهرست نویسی": "فاپا",
        "عنوان گسترده": "صد و یک شگفتی جالب.",
        "موضوع": "اطلاعات عمومی\nشگفتیهای جهان\nآفرینش  -- عجایب",
        "رده بندی کنگره": "AG۳۶/ص۱۸ص۴ ۱۳۹۰",
        "رده بندی دیویی": "۰۳۹",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۹۳"
    },
    "2362894": {},
    "2362895": {
        "سرشناسه": "بلید، آدام\nBlad, Adam",
        "عنوان و نام پديدآور": "سولترا ، افسونگر سنگ/نویسنده آدام بلید ؛ مترجم محمد قصاع.",
        "مشخصات نشر": "تهران: قدیانی،کتابهای بنفشه،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۱۲ ص.: مصور.؛۱۴×۱۹سم.",
        "فروست": "نبرد هیولاها؛ ۹ .۶ گانهی زره طلایی.\nرمان کودکان",
        "شابک": "۲۵۰۰۰ ریال:978-964-536-337-4 ؛  ۴۰۰۰۰ ریال (چاپ دوم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: Soltra the stone charmer,c2008 چاپ دوم:۱۳۹۲. گروه سنی:ج،د.",
        "موضوع": "داستانهای تخیلی\nداستانهای انگلیسی\nداستانهای ماجراجویانه\nتام(شخصیت داستانی)",
        "شناسه افزوده": "ق‍ص‍اع، م‍ح‍م‍د، ۱۳۴۳ -    ، مترجم",
        "رده بندی دیویی": "دا۱۳۰ب۶۷۵سو ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۹۵"
    },
    "2362896": {},
    "2362897": {
        "شناسه  سند": "۹۸/۲۹۳/۲۹۰۷",
        "عنوان": "گرانفروشی و تحلیل قیمتها [سند]",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۵۴.",
        "مشخصات ظاهری": "۲۹۷ برگ.",
        "دامنه و محتوا": "گزارشات از گرانفروشیهای مختلف در سطح استان فارس.",
        "توصیفگر": "گ‍ران ف‍روش‍ی\nق‍ی‍م‍ت ه‍ا\nفراوردههای میوه\nسبزیها\nپ‍زش‍ک‍ان\nحقوق و دستمزد\nاص‍ن‍اف\nه‍زی‍ن‍ه ه‍ا\nآهن ساختمانی  فارس",
        "مركز نگهداري سند": "مرکز اسناد فارس",
        "شناسه سند": "۹۸/۲۹۳/۲۹۰۷"
    },
    "2362898": {
        "سرشناسه": "Genghis Khan",
        "عنوان و نام پديدآور": "چنگیزخان /  واسیلی یان ؛ ترجمه پورهرمزان.",
        "مشخصات نشر": "تهران : پویان، ۱۳۶۱.",
        "مشخصات ظاهری": "[۴۶۳] ص.: مصور.",
        "شابک": "۴۰۰ ریال",
        "وضعیت فهرست نویسی": "برونسپاری.",
        "يادداشت": "عنوان اصلی:Chingiz-khan.  کتاب حاضر در سالهای مختلف توسط ناشران متفاوت منتتشر شده است.",
        "موضوع": "چنگیزخان، ۵۴۹ - ۶۲۴ق. -- داستان داستانهای روسی -- قرن ۲۰م.",
        "شناسه افزوده": "پ‍وره‍رم‍زان، م‍ح‍م‍د، ۱۳۰۰ - ۱۳۶۷.، مترجم",
        "رده بندی کنگره": "PG۳۴۷۶/ی۴چ۹ ۱۳۶۱",
        "رده بندی دیویی": "۸۹۱/۷۳۴۴",
        "شماره کتابشناسی ملی": "۲۳۶۲۸۹۸"
    },
    "2362899": {
        "سرشناسه": "بخشی، حمید، ۱۳۵۹-",
        "عنوان و نام پديدآور": "بازگشت /حمید بخشی.",
        "مشخصات نشر": "لاهیجان: رستم و سهراب،  ۱۳۹۱.",
        "مشخصات ظاهری": "۱۴۸ص .",
        "شابک": "۳۵۰۰۰ ریال978-600-5325-81-2 :",
        "يادداشت": "چاپ اول: ۱۳۹۰( فیپا).",
        "موضوع": "داستانهای فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۷۹۶۳ /خ۴۸۵۲۵ب۲ ۱۳۹۱",
        "رده بندی دیویی": "۸فا۳/۶۲",
        "شماره کتابشناسی ملی": " ۲۳۶۲۸۹۹",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "2362900": {
        "سرشناسه": "بلید، آدام\nBlad, Adam",
        "عنوان و نام پديدآور": "وایپرو، مرد ماری/نویسنده آدام بلید ؛ مترجم محمد قصاع.",
        "مشخصات نشر": "تهران: قدیانی،کتابهای بنفشه٬ ۱۳۹۰.",
        "مشخصات ظاهری": "۱۰۸ ص.: مصور.؛۱۴×۱۹سم.",
        "فروست": "نبرد هیولاها؛ ۱۰ .۶گانهی زره طلایی.\nرمان کودکان",
        "شابک": "۲۵۰۰۰ ریال978-964-536-338-1: ؛  ۴۰۰۰۰ ریال (چاپ دوم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "چاپ دوم:۱۳۹۲. چاپ پنجم: ۱۳۹۹. گروه سنی:ج،د.",
        "موضوع": "داستانهای تخیلی داستانهای انگلیسی داستانهای ماجراجویانه تام(شخصیت داستانی)",
        "شناسه افزوده": "ق‍ص‍اع، م‍ح‍م‍د، ۱۳۴۳ -    ، مترجم",
        "رده بندی دیویی": "دا۱۳۰ب۶۷۵و ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۲۹۰۰"
    }
}