{
    "2363801": {},
    "2363802": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۸۰۹",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۲",
        "پدیدآور": "چگونیان، پریسا",
        "عنوان و  نام پديدآور": "تصفیه پساب نساجی با استفاده از فیلترهای تهیهشده از نانوالیاف پلیاستر عاملدارشده و آکریلیک[پ‍ای‍انن‍ام‍ه]/پریسا چگونیان ؛ اساتید راهنما محمود فیض، سیدعبدالکریم حسینی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی شیمی، گرایش نساجی و علوم الیاف.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی اصفهان، دانشکده مهندسی نساجی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "[۱۱۶] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۷-۱۱۲.",
        "شناسه افزوده": "فیض، محمود، ۱۳۳۰ -  ح‍س‍ی‍ن‍ی، ع‍ب‍دال‍ک‍ری‍م، ۱۳۳۵ - ، استاد راهنما دانشگاه صنعتی اصفهان. دانشکده مهندسی نساجی",
        "توصیفگر": "ت‍ص‍ف‍ی‍ه ف‍اض‍لاب\nپ‍سآبه‍ای ص‍ن‍ع‍ت‍ی\nص‍ن‍ای‍ع ن‍س‍اج‍ی\nپالایهها\nنانوالیاف\nپلی استرها\nآکریلیک\nریسندگی الکتریکی",
        "چکیده": "هدف پژوهش تصفیه پساب نساجی با استفاده از فیلترهای تهیه شده از نانو الیاف پلیاستر عاملدار شده و آکریلیک است. در بررسی اثر پارامترهای فرآیند فیلترشدن با افزایش فشار کاربردی و غلظت اولیه رنگینه در پساب راندمان رنگزدایی کاهش یافته است. در بررسی پارامترهای فرآیند الکتروریسی مشاهده شده است که با افزایش غلظت محلول الکتروریسی و کاهش ولتاژ کاربردی راندمان رنگزدایی کاهش یافته و با افزایش زمان الکتروریسی تا ۳ ساعت راندمان زنگزدایی افزایش ولی از بعد از آن کاهش پیدا کرده است. راندمان رنگزدایی ۶/۹۸٪ از الکتروریسی محلول ۲۰٪ وزنی - حجمی از پلیاستر عاملدار در مخلوط حلالهای TFA/DCM با نسبت ۷۰:۳۰ بر روی فوم کربنی به مدت زمان ۳ ساعت، ولتاژ ۲۰kV و نرخ تغذیه ml/h ۲۶/۰ و کاربرد این غشا در سیستم فیلتر شدن جریان عمود برای غلظت ۰۱۹/۰ گرم لیتر رنگینه، به مدت زمان یکم ساعت در فشار ۲۵/۱ بار به دست آمده است. در فیلتر شدن رنگینه بازیک با نام کالرایند کس آبی شماره ۳، توسط غشای ساخته شده از نانوالیاف پلیاستر عاملدار علاوه بر غربال مولکولی رنگینه توسط منافذ غشا، جذب الکترواستاتیک رنگینه به دیوارههای داخلی غشا نیز وجود دارد ولی در مورد غشاهای ساخته شده از نانوالیاف پلیاستر و پلی آکریلونیتریل امکان جداسازی رنگینه فقط از طریق غربال مولکولی توسط منافذ وجود دارد."
    },
    "2363803": {},
    "2363804": {},
    "2363805": {
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۵",
        "عنوان و  نام پديدآور": "پیام  پتروشیمی[بروشور]= N.p.c",
        "وضعیت نشر": "تهران: شرکت ملی صنایع  پتروشیمی روابط عمومی،  ۱۳۸۶."
    },
    "2363806": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۸۷۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۶",
        "پدیدآور": "تاجمیری، توماج",
        "عنوان و  نام پديدآور": "پیشتغلیظ و استخراج مقادیر ناچیز یونهای مس و سرب بهوسیله مواد نانو متخلخلSBA- 15 عاملدارشده با لیگاند گوانیدین[پ‍ای‍انن‍ام‍ه]/نگارش توماج تاجمیری ؛ استاد راهنما لیلا حاجیآقابابایی ؛ استاد مشاور علیرضا بدیعی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی، گرایش تجزیه.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد شهرری، دانشکده علوم پایه، گروه شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ز، ۸۰ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۴-۷۹.",
        "شناسه افزوده": "حاجیآقابابایی، لیلا، استاد راهنما ب‍دی‍ع‍ی، ع‍ل‍ی‍رض‍ا، ۱۳۴۴ -، استاد مشاور دانشگاه آزاد اسلامی. واحد شهرری. دانشکده علوم پایه. گروه شیمی.",
        "توصیفگر": "یون\nمس\nاستخراج\nسرب\nمواد متخلخل\nنانوذرات\nلیگاندها",
        "چکیده": "هدف پژوهش پیش تغلیظ و استخراج مقادیر ناچیز یونهای مس و سرب به وسیله مواد نانو متخلخل SBA-15 عاملدار شده با لیگاند گوانیدین است. نتایج نشان میدهند که این ترکیبات دارای مزایای از جمله زمان آنالیز کوتاه به دلیل ساختار کرمی شکل و امکان استفاده از سرعت جریانهای بالا و همچنین تکرارپذیری خوب نتایج به دلیل نظم بالای اندازه حفرات جاذب و پایداری مکانیکی خوب است. همچنین استخراج به وسیله نانو متخلخل در مقایسه با روشهایی که از حلالها برای عمل استخراج استفاده شده است، عاری از هرگونه آلودگی زیست محیطی است. کلیدواژهها: SBA-15, Pb+2, Cu+2 و مواد نانو متخلخل."
    },
    "2363807": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۵۹۸۷۳",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۷",
        "پدیدآور": "مشکی، مرضیه",
        "عنوان و  نام پديدآور": "کاربرد الکترود اصلاحشده با نانولولههایکربنی و بازشیف در اندازهگیری الکتروکاتالیزری همزمان استامینوفن-  آسکوربیکاسید و استامینوفن-   پروپرانولول[پ‍ای‍انن‍ام‍ه]/به وسیله مرضیه مشکی ؛ استاد راهنما محسن بهپور ؛ استاد مشاور سیدمهدی قریشی.",
        "مقطع و رشته تحصیلی": " (کارشناسی ارشد ): شیمی، گرایش تجزیه.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه کاشان، دانشکده شیمی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ط، [۱۱۱] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۶-۱۱۰.",
        "شناسه افزوده": "بهپور، محسن، ۱۳۴۴ -، استاد راهنما قریشی، مهدی، استاد مشاور دانشگاه کاشان. دانشکده شیمی",
        "توصیفگر": "کاتالیزورها\nان‍دازهگ‍ی‍ری\nالکترودها\nنانو لولههای کربنی\nبازهای شیف",
        "چکیده": "هدف پژوهش بررسی رفتار الکتروشیمیایی الکترود خمیر کربن اصلاح شده با نانولولههای کربنی چند دیواره در اکسایش الکتروکاتالیزوری استامینوفن و اندازهگیری همزمان استامینوفن پروپرانولول و نانولولههای کربنی استامینوفن - آسکوربیک اسید است. نتایج نشان میدهد که اکسایش استامینوفن در سطح الکترود اصلاح شده نسبت به الکترود خمیر کربن ساده در پتانسیلهای منفی تر رخ میدهد. مکانیسم اکسایش الکتروکاتالیزوری استامینوفن در سطح الکترود اصلاح شده به وسیله روشهای ولتامتری چرخهای، کرونوآمپرومتری، کروتوکولومتری و ولتامتری ضربانی تفاضلی مورد مطالعه قرار گرفت. برای استامینوفن دامنه خطی ۳/۰ تا ۰/۴۰ میکرومولار و ۰/۱۰۰ تا ۰/۱۴۰۰ میکرومولار و حد تشخیص ۸ - ۱۰ × ۶/۴ مولار در بافر بریتون - رابینسون به دست آمده است. با استفاده از ولتامتری چرخهای، پارامترهای ضریب انتقال الکترون و ثابت سرعت انتقال بار ظاهری و ضریب نفوذ گونه به سطح الکترود محاسبه شده و الکترود تهیه شده به طور موفقیتآمیزی برای اندازهگیری استامینوفن در نمونههای حقیقی استفاده شده است."
    },
    "2363808": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۰۹",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۸",
        "پدیدآور": "چیتساززاده، مجید",
        "عنوان و  نام پديدآور": "بررسی توزیع و پایدارسازی نانولولههای کربنی و نانوذرات نقره در فاز پلیمری به روش التراسونیک به منظور بهبود خواص الکتریکی[پ‍ای‍انن‍ام‍ه]/نگارنده مجید چیتساززاده؛ اساتید راهنما حمیدرضا شاهوردی، محمودمهرداد شکریه.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی نانوفناوری.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تربیت مدرس، دانشکده فنی و مهندسی.",
        "مشخصات نشر": "تهران۱۳۸۸.",
        "مشخصات ظاهری": "ل، [ ۱۰۲] ورق: مصور (بخشی رنگی)، جدول، نمودار (بخشی رنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "واژهنامه.\nکتابنامه: ص. ۹۵-۹۹.",
        "شناسه افزوده": "شاهوردی، حمیدرضا، ۱۳۴۴ - ، استاد راهنما ش‍ک‍ری‍ه، م‍ح‍م‍ود م‍ه‍رداد، استاد راهنما دانشگاه تربیتمدرس. دانشکده فنی و مهندسی.  گروه آموزشی نانوفناوری",
        "توصیفگر": "نانو لولههای کربنی\nنانوذرات\nریزفناوری\nنقره\nامواج ماورای صوت \nخواص الکتریکی\nمقاومسازی\nجاذب سطحی\nسیالیت",
        "چکیده": "هدف پژوهش بررسی توزیع و پایدارسازی نانولولههای کربنی و نانوذرات نقره در فاز پلیمری به روش التراسونیک به منظور بهبود خواص الکتریکی است. نتایج نشان میدهد که هنگامی که گرانروی محلول به دلیل رسیدن به بیشترین میزان سطح به حجم نانوذرات، به حداکثر خود میرسد، توزیع نانوذرات به خوبی انجام گرفته است. همچنین اضافه کردن نانوذرات نقره تا ۲wt% باعث افزایش هدایت الکتریکی نمیگردند، بلکه باعث افت اندک آن نیز میشود. بررسی پایداری نانولولههای کربنی به وسیله آزمایش سیالیت نشان میدهد که افزودن ۷۵wt% جاذب سطحی BYK-P 104S که نسبت به وزن نانولوله استفاده میشود، باعث پایداری محلول شده است. آزمایش FT-IR نشان میدهد که مکانیزم این ماده در پایدارسازی به وسیله واکنش شیمیایی نبوده و جذب فیزیکی آن روی نانولولهها و ایجاد ممانعت فضایی عامل پایدارسازی است. کلیدواژهها: وینیل استر - نانولوله کربنی - نانونقره - التراسونیک - سیالیت - جاذب سطحی."
    },
    "2363809": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۷۰۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۰۹",
        "پدیدآور": "کعبیفلاحیهاصل، سارا",
        "عنوان و  نام پديدآور": "ایجاد پوششهای آلیاژی Ni-W آمورف و نانوکریستالی به روش رسوب الکتریکی و ارزیابی رفتار خوردگی این پوششها[پ‍ای‍انن‍ام‍ه]/سارا کعبیفلاحیه اصل ؛ اساتید راهنما کیوان رئیسی، احمد ساعتچی.",
        "مقطع و رشته تحصیلی": " (کارشناسی ارشد ): رشته مهندسی مواد ، گرایش خوردگی و حفاظت از مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی اصفهان، دانشکده مهندسی مواد.",
        "مشخصات نشر": "۱۳۸۷.",
        "مشخصات ظاهری": "ده، ۸۶ ورق: مصور، جدول، نمودار",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۲-۸۵.",
        "شناسه افزوده": "رئیسی، کیوان، ۱۳۵۳ -، استاد راهنما س‍اع‍تچ‍ی، اح‍م‍د، ۱۳۳۲ - ، استاد راهنما دانشگاه صنعتی اصفهان. دانشکده مهندسی مواد",
        "توصیفگر": "پ‍وش‍شه‍ای م‍ح‍اف‍ظ\nآلیاژها\nآلیاژ اریخت\nنانوبلورها\nرسوبدهی برقی\nخوردگی \nنیکل\nتنگستن",
        "چکیده": "هدف پژوهش ایجاد پوششهای آلیاژی Ni-W آمورف و نانوکریستالی به روش رسوب الکتریکی و ارزیابی رفتار خوردگی این پوششها است. پوششهای نانوکریستالی نیکل - تنگستن از حمام واتز، توسط جریان مستقیم و پالس بر روی زیرلایه مسی رسوب الکتریکی داده شدهاند. پوششدهی در دو دمای ۲۵ و ۵۰C انجام شده است. آزمون پراش اشعه ایکس نشان می دهد که پوششهای حاصل محلول جامد تنگستن در نیکل است و اندازه دانه پوششها با افزایش دانسیته جریان افزایش مییابد. در دمای ۲۵C اندازه دانه در حدود ۲/۱۴ - ۷/۲۲ نانومتر و در دمای ۵۰C در حدود ۹/۱۵ - ۲۵ نانومتر بدست آمده است. درصد تنگستن پوشش با افزایش دانسیته جریان کاهش و با افزایش دما، افزایش مییابد. در دمای ۲۵C با تغییر دانسیته جریان، درصد تنگستن در حدود ۴ - ۱۵ درصد اتمی و نانومتر و در دمای ۵۰C، درصد تنگستن در حدود ۱۵ - ۲۴ درصد اتمی بدست آمده است. نتایج نشان میدهد با افزایش دانسیته جریان، مورفولوژی رسوبات از گل کلمی در ناحیه پلاریزاسیون اکتیواسیون به گل کلمی تغییر شکل یافته در ناحیه پلاریزاسیون مختلط و در نهایت به هرمی در ناحیه پلاریزاسیون نفوذی تغییر کرده که نشاندهنده وابستگی شدید مورفولوژی به مناطق پلاریزاسیونی است. با استفاده از جریان پالس، پوششهایی با درصد تنگستن بالاتر و مورفولوژی یکنواختتر و مقاومت به خوردگی بهتر به دست آمده است. ارزیابی سختی پوششهای نیکل - تنگستن نشان میدهد که سختی این پوششها تابع درصد تنگستن رسوبی است و بیشترین سختی در حدود ۵۱۴ ویکرز بدست آمده است. کلیدواژهها: نیکل - تنگستن، پوشش، رسوب الکتریکی، نانوکریستال، خوردگی."
    },
    "2363810": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۸۰۷",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۰",
        "پدیدآور": "رجبیمهر، آرزو",
        "عنوان و  نام پديدآور": "مطالعه روی خواص مکانیکی، فیزیکی و مورفولوژی سطح نخ کامپوزیت تولیدشده از نانوالیاف نایلون ۶ به همراه نانوذرات الیاف پشم[پ‍ای‍انن‍ام‍ه]/آرزو رجبیمهر ؛ اساتیدراهنما علیاکبر قرهآقاجی، علی زادهوش.؛ [استاد مشاور  محمدحسین عنایتی.]",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی نساجی، گرایش تکنولوژی نساجی.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی اصفهان، دانشکده مهندسی نساجی.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "پانزده، [۱۰۱] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۷-۱۰۰.",
        "شناسه افزوده": "ق‍ره آغ‍اج‍ی، ع‍ل‍یاک‍ب‍ر، ۱۳۳۷ -، استاد راهنما زاده‍وش، ع‍ل‍ی، ۱۳۳۶ - ، استاد راهنما عنایتی، محمدحسین، ۱۳۴۱ -، استاد مشاور دانشگاه صنعتی اصفهان. دانشکده مهندسی نساجی",
        "توصیفگر": "نانوالیاف\nرزینهای کامپوزیتی\nپشم\nص‍ن‍ای‍ع ن‍س‍اج‍ی\nنانوذرات\nپلیمرها",
        "چکیده": "هدف پژوهش تهیه و تولید نخهای کامپوزیت از الیاف نانوی نایلون ۶ به کمک نانو ذرات الیاف پشم با هدف بهبود خواص هایگروسکوپیک برای این الیاف است. در این پژوهش الیاف پشم آماده شده، با استفاده از دستگاه آسیاب گلولهای تحت شرایط بهینه آسیاب شدند و جهت بررسی احتمال آسیبدیدگی ساختار نانوذرات تولید شده، روش طیفسنجی مادون قرمز با تبدیل فوریه (FTIR) مورد استفاده قرار گرفت. در ادامه محلولهای حاوی ۱۲ درصد وزنی پلیمر نایلون ۶ به همراه (۷ - ۰) درصد نانوذرات الیاف پشم (نسبت به وزن پلیمر) به کمک همزن ماورای صوت در حلال اسید فرمیک تهیه شدند. نتایج نشان میدهد که افزایش غلظت نانوذرات تاثیر معناداری بر قطر الیاف داشته و سبب افزایش آن شده است. همچنین مشاهده شد با افزایش غلظت نانوذرات در نخهای تولیدی، میزان رطوبت بازیافتی افزایش مییابد. نتایج حاصله حاکی از آن است که استحکام نخهای تولید شده در مجموع با افزایش غلظت نانو ذرات روند کاهشی داشته و بعد از قرارگرفتن در شرایط استاندارد نیز طی روندی کاهشی با افت بیشتری همراه بوده است. با افزایش غلظت نانو ذرات، ازدیاد طول تا حد پارگی و کار تا حد پارگی هر دو افزایش یافتند. این دو پارامتر تحت تاثیر اعمال شرایط استاندارد مقادیر بیشتری را نشان دادند. مدول الاستیسیته نیز روندی مشابه استحکام را نشان داد. کلیدواژهها: نانوذرات الیاف پشم، نانو الیاف نایلون ۶، نخ کامپوزیتی، خواص مکانیکی، مورفولوژی، فرآیند اولتراسونیک، رطوبت بازیافتی."
    },
    "2363811": {},
    "2363812": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۸۰۶",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۲",
        "پدیدآور": "حاتمی، مهدی",
        "عنوان و  نام پديدآور": "بررسی مناقشات حقوقی در مورد استفاده صلحآمیز از انرژی هستهای[پ‍ای‍انن‍ام‍ه]/ دانشجو مهدی حاتمی؛ استاد راهنما سید فضلالله موسوی؛ اساتید مشاور عباسعلی کدخدایی، الهام امینزاده.؛ اساتید داور صلحچی، حبیبزاده، میرعباسی، مومنیراد.",
        "مقطع و رشته تحصیلی": "(دکترا): حقوق بینالملل.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، دانشکده حقوق و علوم سیاسی.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "ط، ۳۲۱ ورق.",
        "یادداشت": "کتابنامه: ص. ۲۹۶-۳۲۰.",
        "شناسه افزوده": "م‍وس‍وی، سیدف‍ض‍لال‍ل‍ه، ۱۳۳۲ -، استاد راهنما کدخدایی، عباسعلی، ۱۳۴۰ -، استاد مشاور امینزاده، الهام، ۱۳۴۳ -، استاد مشاور دانشگاه تهران. دانشکده حقوق و علوم سیاسی",
        "توصیفگر": "اخ‍ت‍لاف‍ات ب‍ی‍ن ال‍م‍ل‍ل‍ی\nمناقشه\nان‍رژی ه‍س‍ت‍های\nح‍ق‍وق ب‍ی‍نال‍م‍ل‍ل\nم‍ذاک‍رات دی‍پ‍ل‍م‍ات‍ی‍ک",
        "چکیده": "هدف پژوهش بررسی مناقشات حقوقی در مورد استفاده صلحآمیز از انرژی هستهای است. نتایج نشان میدهند دو دیدگاه متفاوت در خصوص تفسیر معاهده منع گسترش سلاحهای هستهای است که این تفاوت دیدگاه، خود ریشه در بروز و ظهور تقلبی در زمان شکلگیری معاهده منع گسترش دارد. با توجه به اصول حاکم بر تفسیر معاهدات بینالمللی میتوان به راحتی مشکل تفسیر مواد ۱، ۲ و ۴ معاهده منع گسترش را حل نمود. از این اصول میتوان به اصل حسن نیت، اصل تفسیر طبق معنای عادی و متداول و اصل اثر مفید اشاره کرد. با اتخاذ رویکرد حقوق بشری نسبت به بحث استفاده صلحآمیز از انرژی هستهای و ابتنای حق مزبور بر حق توسعه میتوان محدودیتهای اعمالی بر حق استفاده صلحآمیز را نقض حقوق بشر دانست و از سوی دیگر به تقویت مواضع کشورهای فاقد تکنولوژی هستهای کمک نمود. شورای امنیت برخلاف ماده ۳۹ منشور ملل متحد و نقض موازین بینالمللی حقوق بشر اقدام به صدور قطعنامههایی علیه جمهوری اسلامی ایران نموده است."
    },
    "2363813": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۵۹۹۱۲ ۵۱-۶۰۸۰۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۳",
        "پدیدآور": "امینیتهرانی، شهلا",
        "عنوان و  نام پديدآور": "کاربرد نانولولههایکربنی چندلایه به عنوان جاذب برای حذف آرسنیک (III) از سیستمهای آبی و اندازهگیری آن به روش طیفسنجی جذب اتمی کوره گرافیتی[پ‍ای‍انن‍ام‍ه]/شهلا امینیتهرانی ؛ اساتید راهنما ناهید توکلی، سعید حبیباللهی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): شیمی تجزیه.",
        "مشخصات نشر": "اصفهان،  ۱۳۸۹.",
        "مشخصات ظاهری": " [م، ۸۷] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۸۳-۸۶.",
        "شناسه افزوده": "توکلی، ناهید، استاد راهنما حبیبالهی، سعید، ۱۳۳۹ - ، استاد راهنما دانشگاه پیامنور. مرکز اصفهان. دانشکده علوم. گروه شیمی",
        "توصیفگر": "نانو لولههای کربنی\nارسنیک\nطیفنمایی جذبی اتمی کوره\nFurnace atomic absorption spectroscopy\nمحلول آبی\nجاذبها",
        "چکیده": "هدف پژوهش بررسی کاربرد نانولولههای کربنی چندلایه به عنوان جاذب برای حذف آرسنیک (III) از سیستمهای آبی و اندازهگیری آن به روش طیفسنجی جذب اتمی کوره گرافیتی است. نتایج نشان میدهند نانولولههای کربنی از نظر تجزیهای نتایج بهتری را دارا هستند این روش جهت اندازهگیری مقادیر ناچیز آرسنیک (III) در چند نمونه آبی و گیاه برنج مورد استفاده قرار گرفت. کلیدواژهها: استخراج فاز جامد، نانولولههای کربنی چند دیواره، کربن فعال، آرسنیک (III)، جذب اتمی با کوره گرافیتی، سدیم دی اتیل دی تیوکربامات، آمونیم پیرولیدین دی تیو کربامات."
    },
    "2363814": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۹۷",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۴",
        "پدیدآور": "معلمیان، حجتاله",
        "عنوان و  نام پديدآور": "سنتز و شناسایی اکسید برخی از فلزات واسطه در مقیاس نانو و بررسی اثر پارامترهای فیزیکی بر اندازه ذرات و محاسبه نظری نوار گاف انرژی آنها[پ‍ای‍انن‍ام‍ه]/نگارش حجتاله معلمیان ؛ استاد راهنما علیرضا رازقیزاده ؛ استاد مشاور حمداله صالحی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد علوم و تحقیقات خوزستان.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "ض، ۱۰۶ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۹-۱۰۵.",
        "شناسه افزوده": "رازقیزاده،علیرضا،۱۳۴۳-، استاد راهنما ص‍ال‍ح‍ی، ح‍م‍دال‍ل‍ه، ۱۳۳۸ -، استاد مشاور دانشگاه آزاد اسلامی. واحد علوم و تحقیقات خوزستان",
        "توصیفگر": "سنتز\nاکسیدهای فلزی\nم‍ع‍ی‍ار ه‍ای ف‍ی‍زی‍ک‍ی\nترکیبهای فلزی واسطه\nگاف انرژی\nنانوذرات\nریزفناوری",
        "چکیده": "هدف پژوهش سنتز و شناسایی اکسید برخی از فلزات واسطه در مقیاس نانو و بررسی اثر پارامترهای فیزیکی به اندازه ذرات و محاسبه نظری نوار گاف انرژی آنها است. از روشهای تجزیه حرارتی در فاز مایع رفلاکس، پرتوهای ماکروویو و امواج اولتراسونیک استفاده شده است. به این منظور نمکهای مناسبی از فلزات واسطه سری اول شامل تیتانیم، کبالت، نیکل، مس و روی را انتخاب کرده و از پایدار سازهای آلی مانند نشاسته و پلی اتیلن گلیکول و تری اتانول آمین برای سنتز این نانوساختارها استفاده شده است. بعد از آمادهسازی، نمونهها را بسته به شرایط درون کوره با دماهای مختلف حرارت داده شده است. همچنین اثر حضور پایدارساز، نسبت نمک به پایدارساز، نوع نمک، تغییر دمای کلسینه کردن، نوع روش سنتز، نوع پایدارساز و اثر pH بررسی شده است. نتایج نشان میدهند که اندازه ذرات سنتز شده در محدوده nm ۱۰۰ - ۱ است. همچنین برای تایید اندازه واقعی ذرات از تصاویر میکروسکوپ الکترونی عبوری استفاده شده است. بررسی تصاویر نشان میدهد که مورفولوژی تمام ذرات سنتز شده کروی است. دیگر تکنیکهایی که برای شناسایی فراورده مورد استفاده قرار گرفت، الگوهای پراش پرتوایکس، طیفسنجی - FT-IR طیفسنجی ماوراء بنفش میباشند."
    },
    "2363815": {},
    "2363816": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۹۵",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۶",
        "پدیدآور": "فتاح، مهرناز",
        "عنوان و  نام پديدآور": "ساخت و مشخصهیابی لایه الکتروکرومیک اکسید تنگستن مبتنی بر نانوساختار[پ‍ای‍انن‍ام‍ه]/ مهرناز فتاح؛ استاد راهنما وحید احمدی؛ استاد مشاور شاهرخ احمدی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مواد - نانوفناوری.",
        "محل و سال اخذ مدرک": "، ۱۳۸۷.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تربیت مدرس، دانشکده فنی و مهندسی.",
        "مشخصات نشر": "۱۳۸۷.",
        "مشخصات ظاهری": "ز، [۱۰۰] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۷-۹۹.",
        "شناسه افزوده": "احمدی، وحید، ۱۳۳۹ -، استاد راهنما احمدی، شاهرخ، استاد مشاور دانشگاه تربیت مدرس. دانشکده فنی و مهندسی",
        "توصیفگر": "نانوساختارها\nطلا\nفرایند سل- ژل\nاکسیدهای تنگستن\nقطعه الکتروکرومیک",
        "چکیده": "هدف پژوهش ساخت و مشخصهیابی لایه الکتروکرومیک اکسید تنگستن مبتنی بر نانوساختار است. بدین منظور لایه نانوساختار الکتروکرومیک اکسید تنگستن با چند روش تولید و روش بهینه انتخاب گردید و اثر پارامترهای دما و ضخامت بر روی آن بررسی شده است. بر روی نمونههای بدست آمده، آنالیزهای پراش اشعه ایکس (XRD)، میکروسکوپ الکترونی روبشی (SEM)، میکروسکوپ نیروی اتمی (AFM)، تفکیک انرژی (EDX)، ولتامتری چرخهای (CV)، طیف جذبی، طیف عبوری و زمان پاسخ انجام شد. نتایج نشان میدهند که دمای پخت ۳۰۰C دمای بهینه برای ساخت این قطعات است. افزایش ضخامت نیز در این لایهها موجب کاهش میزان عبور نور در حالت بیرنگ، افزایش میزان تغییر رنگ و نیز افزایش زمان پاسخ در این قطعات میگردد. در ادامه، لایه ترکیبی نانوساختار WO3-Au با افزودن نانوذرات طلا به ساختار، به روش سل - ژل بدست آمد و ویژگیهای الکتروکرومیک آن مورد بررسی قرار گرفت. نتایج نشان داد که افزودن فاز نانوذرات طلا به ساختار موجب بهبود درصد تغییر رنگ و سرعت پاسخ قطعه میگردد. کلیدواژهها: اکسید تنگستن، نانوساختار، الکتروکرومیک، نانوذرات طلا، سل - ژل."
    },
    "2363817": {
        "شناسه  سند": "۲۹۳/۳۸۶۳۶",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۲۵",
        "عنوان": "طرحهای عمرانی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۴۶ـ۱۳۴۷.",
        "مشخصات ظاهری": "۱۸۴ برگ. + ۲ شیت نقشه.",
        "دامنه و محتوا": "امور ساختمانی و خیابانکشی و آسفالت شهرداری کازرون.",
        "توصیفگر": "طرحه‍ای ع‍م‍ران‍ی\nساختمانها\nن‍ق‍ش‍ه ه‍ا\nش‍ه‍رداریه‍ا\nراهه‍ا\nپ‍ارکه‍ا\nس‍ی‍ل\nب‍ه‍داش‍ت\nخ‍ی‍اب‍انه‍ا و ک‍وچ‍هه‍ا\nآبه‍ا\nآبرسانی کازرون",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۳۶",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363818": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۹۴",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۸",
        "پدیدآور": "غضنفریججین، مهدی",
        "عنوان و  نام پديدآور": "مطالعه خواص مغناطیسی نانوذرات فریت کبالت[پ‍ای‍انن‍ام‍ه]/ نگارنده مهدی غضنفریججین؛ استاد راهنما احمد یزدانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تربیت مدرس، دانشکده علوم پایه.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ح، [۱۱۰] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۸-۱۰۹.",
        "شناسه افزوده": "ی‍زدان‍ی، اح‍م‍د، ۱۳۳۱ - ، استاد راهنما دانشگاه تربیت مدرس. دانشکده علوم پایه",
        "توصیفگر": "خواص مغناطیسی\nنانوذرات\nفریت\nسوختن\nنیتراتها\nناهمسانگردی مغناطیسی",
        "چکیده": "هدف پژوهش مطالعه خواص مغناطیسی نانوذرات فریت کبالت است. در این پژوهش نانوذرات فریت کبالت به روش احتراقی با استفاده از نیترات آهن، نیترات کبالت و گلایسین (بعنوان سوخت) تهیه شد و اثرهای میزان سوخت و درجه چرخش مغناطیسی (STIR) بر روی اندازه و شکل ظاهری ذرات تولید شده مورد بررسی قرار گرفته و تحلیل طیف فوریه انتقالی مادون قرمز (FTIR) وجود باند جذبی قوی و سامد بالا در محدوده مورد انتظار بدلیل مد کششی آهن و کبالت واقع در مکان چهار وجهی شبکه با اکسیژن را نشان میدهد. اندازهگیریهای پراش اشعه ایکس (XRD) برای تائید ساختار و تخمین اندازه بلورکها انجام شده و میکرو ساختار آنها توسط میکروسکوپ الکترونی روبشی (SEM) بررسی شد.  نتایج نشان میدهند که این روش سریع، کم هزینه و یک انتخاب آیندهدار برای تولید نانوپودرهای فریت کبالت با کیفیت بالا فراهم میسازد. کلیدواژهها: فریت کبالت، نانوذرات، روش احتراقی، خواص مغناطیسی، نسبت گلایسین به نیترات، ناهمسانگردی مغناطیسی."
    },
    "2363819": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۸۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۱۹",
        "پدیدآور": "یزدانی، آرش",
        "عنوان و  نام پديدآور": "ایجاد پوشش نانونیتریدتیتانیم روی فولاد ابزارگرمکار بهروش نیتروزندهی پلاسمایی با استفاده از توری فعال[پ‍ای‍انن‍ام‍ه]/آرش یزدانی ؛ استاتیدراهنما منصور سلطانیه، سعید رستگاری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مواد، گرایش شناسایی و انتخاب مواد فلزی",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علم و صنعت ایران، دانشکده مهندسی مواد و متالوژی.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "ن، [۱۰۲] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۹۸-۱۰۱.",
        "شناسه افزوده": "سلطانیه، منصور، ۱۳۳۹ -، استاد راهنما رستگاری، سعید دانشگاه علم و صنعت ایران. دانشکده مهندسی مواد و متالوژی",
        "توصیفگر": "نانوذرات\nتیتان\nاندود سی.وی.دی. پلاسما\nنیتروژندهی\nنیتریدها\nفولاد",
        "چکیده": "هدف پژوهش بررسی ایجاد پوشش نانو نیترید تیتانیم روی فولاد ابزار گرم کار به روش نیتروژندهی پلاسمایی با استفاده از توری فعال است. در این تحقیق ۹ نمونه از جنش فولاد ابزار گرم کار در دمای ثابت ۵۵۰ درجه سانتیگراد، سه زمان ۵، ۵/۷ و ۱۰ ساعت و در سه مخلوط گازی ۳۳/۰، ۱، ۳ = H2/N2 تحت عملیات پوششدهی قرار گرفتند. نتایج نشان میدهد نسبت هیدروژن به نیتروژن یکی از پارامترهای مهم در تشکیل پوشش نیترید تیتانیم نانوسایز است. با افزایش زمان پوششدهی، اندازه دانهها و ضخامت پوشش نیترید تیتانیم نانوسایز است. با افزایش زمان پوشش دهی، اندازه دانهها و ضخامت پوشش افزایش مییابد. از طرف دیگر زبری سطح نیز افزایش مییابد که در کنار عامل تشکیل پوشش کامپوزیتی نیترید آهن و تیتانیم، باعث کاهش سختی سطح میشود. همچنین دانسته شد که در زمانهای کم، کریستالیتهای نیترید تیتانیم بصورت نیمکروی رشد میدهند. کلیدواژهها: نیتروژندهی پلاسمایی با استفاده از توری فعال، فولاد ابزار گرم کار، نیترید تیتانیم نانو سایز، طیفنگاری فوتو الکترون اشعه ایکس."
    },
    "2363820": {
        "شناسه  سند": "۲۹۳/۳۵۱۰۶",
        "شناسه بازيابي": "۱۲/۱/۴۳۶۹۵",
        "عنوان": "ارسال صورتجلسات شورای موقت سمنان به استانداری سمنان [سند]",
        "منشا": "فرمانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۲.",
        "مشخصات ظاهری": "۲۴ برگ.",
        "دامنه و محتوا": "صورتجلسات شورای موقت سمنان پیرامون کارکرد مینیبوسها ، آسفالت خیابانها ، احداث حمام .",
        "توصیفگر": "ش‍وراه‍ا\nم‍ی‍ن‍یب‍وس ه‍ا\nآسفالت \nخ‍ی‍اب‍انه‍ا و ک‍وچ‍هه‍ا\nماشینآلات\nحمامها\nوامه‍ا\nک‍ش‍اورزان\nقناتها",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۵۱۰۶"
    },
    "2363821": {},
    "2363822": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۸۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۲",
        "پدیدآور": "رازی، سپهر",
        "عنوان و  نام پديدآور": "مطالعه پارامترهای آشکارسازی در آشکارسازهای نوری مادونقرمز نقاط کوانتومی نیتریدی[پ‍ای‍انن‍ام‍ه]/پژوهشگر سپهر رازی ؛ استادراهنما اصغر عسگری ؛ استادمشاور علی رستمی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فوتونیک- الکترونیک.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تبریز، پژوهشکده فیزیک کاربردی و ستارهشناسی.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "[۱۱۳] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۶-۱۱۰.",
        "شناسه افزوده": "عسگری، اصغر، استاد راهنما رستمی، علی، ۱۳۴۹ -، استاد مشاور دانشگاه تبریز. پژوهشکده فیزیک و ستارهشناسی. گروه فوتونیک- الکترونیکدانشگاه تبریز. پژوهشکده فیزیک و ستارهشناسی. گروه فوتونیک- الکترونیک",
        "توصیفگر": "آشکارسازهای نوری \nکوانتوم\nنیتریدها\nجریان نوری",
        "چکیده": "هدف پژوهش مطالعه پارامترهای آشکارسازی در آشکارسازهای نوری مادون قرمز نقاط کوانتومی نیتریدی است. در این پژوهش در ساختار اول آشکارساز نقطه کوانتومی با هسته Al0.2Ga0.8N/GaN مکعبی شکل را در نظر گرفته شده و در ساختار دوم آشکارساز مادون قرمز نقطه کوانتومی طول موج بلند GaN/Al0.2Ga0.8N/Al0.8Ga0.2N در نظر گرفته شده است و با حل معادله شرودینگر برای هر دوی آنها، ویژه توابع، ویژه مقادیر، قدرت نوسانکنندگی و سایر پارامترهای فیزیکی محاسبه شده است. نتایج بدست آمده برای ساختار ۲ قابل مقایسه با ساختارهای پیشرفته است لذا این ساختار دارای پتانسیل بالا برای استفاده در ادوات اپتوالکترونیکی پیشرفته با دقت بالا است در ساختار اول به نظر میرسد که مطالعه بر روی ساختارهای نقطه کوانتومی تنظیمپذیر که قابلیت کاربرد به عنوان آشکارسازهای چند رنگی را دارند، ارزشمند است افزایش قدرت نوسان کنندگی با افزایش ابعاد مشاهده میشود و علت این رفتار قدرت نوسان کنندگی را میتوان به افزایش مقدار عنصر ماتریس گذار با افزایش ابعاد ربط داد. کلیدواژهها: چاه کوانتومی، نقطه کوانتومی، مادون قرمز، آشکارساز نوری، باند گاف، بهره، جذب، بازده کوانتومی، پاسخدهی، جریان تاریکی، جریان نوری و آشکارپذیری ویژه."
    },
    "2363823": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۴۳",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۳",
        "پدیدآور": "معظمی، عباسعلی",
        "عنوان و  نام پديدآور": "تعیین درجهی زاویهی سابپوبیک بر حسب جنس در گرافیهای لگن[پ‍ای‍انن‍ام‍ه]/نگارش عباسعلی معظمی ؛ استاد راهنما کامران آقاخانی.",
        "مقطع و رشته تحصیلی": "(دکترای عمومی): پزشکی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علوم پزشکی و خدمات بهداشتی- درمانی ایران.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "۵۲ ورق: مصور، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۴۹-۵۱.",
        "شناسه افزوده": "آقاخانی، کامران، ۱۳۴۷ - ، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. دانشکده پزشکی",
        "توصیفگر": "ج‍ن‍س‍ی‍ت\nب‍ی‍م‍اران\nسن\nپرتونگاری\nتشخیص هویت",
        "چکیده": "هدف پژوهش تعیین درجهی زاویهی ساب پوبیک برحسب جنس در گرافیهای لگن است. جامعه آماری این پژوهش شامل افراد بالای ۱۸ سال است که طی دو سال گذشته در بیمارستان حضرت رسول اکرم (ص) از آنها گرافی PA یا AP لگن گرفته شده است. نتایج نشان میدهند که زاویهی ساب پوبیک در زنان در محدودهی ۱۰۱ تا ۱۹۰ قرار دارد و میانگین آن ۵۸/۱۵۲ و انحراف معیار آن ۶۸۵/۱۸ است که در مقایسه با مردان که این زاویه در محدودهی ۶۴ تا ۱۵۰ و میانگین آن ۹۲/۱۰۳ و انحراف معیار آن ۱۶۵/۱۶ است به صورت قابل ملاحظهای بیشتر میباشد. همچنین چنانچه در لگنی زاویه ساب پوبیک بیش از ۱۵۰ درجه باشد لگن با احتمال بیشتر متعلق به جنس مونث است و در صورتی که زاویه ساب پوبیک آن کمتر از ۱۰۱ درجه باشد با احتمال بیشتر متعلق به جنس مذکر است. در مورد سن و زاویهی ساب پوبیک ارتباط معنیداری وجود ندارد. بیشتر بودن اندازهی زاویهی ساب پوبیک در زنان با بررسیهای پیشین همخوانی داشته اما اندازهی این زاویه در دو جنس بیش از آنها است."
    },
    "2363824": {
        "عنوان و نام پديدآور": "خدمات فرآوری ریشه گیاهان دارویی ریزومدار (با تاکید بر شیرینبیان و سنبلالطیب)/تدوین و تنظیم سازمان همیاری اشتغال دانشاموختگان( جهاد دانشگاهی ).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۱۴ص.: مصور(رنگی)،جدول(رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛ ۲۶۷.\nمشاغل خانگی؛۲.",
        "شابک": "۱۵۰۰۰ ریال:978-600-242-023-7",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nگیاهان دارویی -- ایران -- صنعت و تجارت\nسنبلالطیب\nشیرین بیان",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۴۳ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۲۴"
    },
    "2363825": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۴۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۵",
        "پدیدآور": "احمدینژاد، بینا",
        "عنوان و  نام پديدآور": "بررسی ارتباط متوسط حجم پلاکتی و تعداد پلاکت با سطح تروپونین سرم در بیماران مراجعهکننده با درد حاد قفسه صدری در فاصله سال ۸۹-۸۸ به بیمارستان رسولاکرم (ص)[پ‍ای‍انن‍ام‍ه]/نگارنده بینا احمدینژاد ؛ استاد راهنما علی زارعمیرزایی.",
        "مقطع و رشته تحصیلی": "(دکترا): پزشکی.",
        "محل و سال اخذ مدرک": "،  ۱۳۹۰.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تهران.",
        "مشخصات نشر": "، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۷ ورق: جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۰-۷۳.",
        "شناسه افزوده": "زارع میرزایی، علی، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تهران\nTehran University of Medical Siences and Health Services",
        "توصیفگر": "درد قفسه سینه\nبیماری کرونر\nتروپونین\nب‍ی‍م‍اریه‍ای ق‍ل‍ب و ع‍روق",
        "چکیده": "هدف پژوهش بررسی ارتباط متوسط حجم پلاکتی و تعداد پلاکت با سطح تروپونین سرم در بیماران مراجعهکننده با درد حاد قفس سینه است. بدین منظور MPV ۸۵۱ بیمار که در طول ۱ سال با درد حاد قفسه سینه به اورژانس بیمارستان رسول مراجعه کردند آنالیز شده است و در همه بیماران یک نمونه خون جهت آزمایش روتین هماتولوژیویک و یک نمونه خون جهت چک تروپونین در طی ۴ ساعت بدو مراجعه گرفته شده است. نتایج نشان میدهد بین MPV و PLT با trop ارتباط وجود دارد (افراد تروپونین مثبت MPV بالاتر و PLT پایینتر دارند) با توجه به اینکه تستهای ساده و ارزان آزمایشگاهی هستند میتوانند در کنار سایر تستهای آزمایشگاهی در بیماران با درد حاد قفسه سینه مورد استفاده قرار گیرند. کلیدواژهها: سندروم حاد کرونر، متوسط حجم پلاکت، تعداد پلاکت."
    },
    "2363826": {
        "عنوان و نام پديدآور": "حکاکی روی فلز( به جز طلا و نقره)/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان( جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۹۹ ص.: مصور(رنگی)، جدول(رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛ ۲۶۸.\nمشاغل خانگی؛۳۰.",
        "شابک": "۱۵۰۰۰ ریال978-600-242-024-4:",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nحکاکی روی فلز\nصنایع دستی -- ایران",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/ح۸ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۷۸۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۶"
    },
    "2363827": {
        "عنوان و نام پديدآور": "طراحی لباس و کفش/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان ( جهاد دانشگاهی ).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۶۲ ص.: مصور ( رنگی) .",
        "شابک": "۱۵۰۰۰ ریال: 978-600-242-025-1",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nکفاشی\nطراحی لباس",
        "شناسه افزوده": "سازمان همیاری اشتغال فارغ التحصیلان دانشگاهها موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/ط۴۲ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۷"
    },
    "2363828": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۴۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۸",
        "پدیدآور": "شاهمیرزایی، مهدی",
        "عنوان و  نام پديدآور": "مطالعه اثر فرآیند آسیاکاری پرانرژی بر پودر فریتنیکل تولیدشده به روش سلژل خوداحتراقی[پ‍ای‍انن‍ام‍ه]/نگارش مهدی شاهمیرزایی ؛ استادراهنما سیدعلی سیدابراهیمی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی متالورژی و مواد، گرایش شناسایی، انتخاب و روش ساخت موادمهندسی.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه تهران، پردیس دانشکدههای فنی، دانشکده مهندسی متالورژی و مواد.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "هفت، [۸۲] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۷۶-۸۱.",
        "شناسه افزوده": "سیدابراهیمی، سیدعلی، ۱۳۴۱ - ، استاد راهنما دانشگاه تهران. پردیس دانشکدههای فنی. دانشکده مهندسی متالورژی و مواد",
        "توصیفگر": "آسیاب کردن\nفریت\nنیکل\nفرایند سلژل\nسنتز سوختن",
        "چکیده": "هدف پژوهش بررسی اثر آسیاکاری میانی قبل از کلسیناسیون بر پودر فریت نیکل تولید شده به روش سل ژل خود احتراقی است. آنالیز حرارتی و بررسی ساختار پودرها به ترتیب با روشهای SEM, XRD, DTA/TG و TEM انجام شد. نتایج نشان میدهد دمای کلسیناسیون یعنی تشکیل فریت مغناطیسی پودر تولید شده به روش سل ژل خود احتراقی از ۱۰۰۰C با انجام آسیاکاری پرانرژی میانی به ۷۰۰C کاهش یافته که در پی آن اندازه ابعاد نانومتر پودر تولید شده نیز از ۷۲ به ۱۵ نانومتر کاهش یافته است و در اثر آسیاکاری دمای تشکیل ذرات با ابعاد نانو پایینتر میآید."
    },
    "2363829": {
        "عنوان و نام پديدآور": "خدمات طراحی و آمادهسازی نشر کتاب، بروشور و غیره/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان(جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۲ ص.: مصور(رنگی).",
        "شابک": "۱۵۰۰۰ ریال : 978-600-242-026-8",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nصفحهآرایی\nکتابآرایی\nطراحی گرافیک (چاپ)\nجزوهها -- طراحی",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۴۲۸ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۲۹"
    },
    "2363830": {
        "عنوان و نام پديدآور": "خدمات نظافت خانگی و ادارات/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان (جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۸ص.: مصور(رنگی) ، جدول(رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛۲۷۱.\nمشاغل خانگی؛۴۴.",
        "شابک": "۱۵۰۰۰ ریال:978-600-242-027-5",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nساختمانها -- نظافت",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۴۴ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۰"
    },
    "2363831": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۴۰",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۱",
        "پدیدآور": "امینپور، محمدرضا",
        "عنوان و  نام پديدآور": "نحوه اجرای حسابداری منابع انسانی و بررسی آن با شاخصهای مالی (نمونه داخلی: شرکت طراحی مهندسی و تامین قطعات ایرانخودرو (ساپکو))[پ‍ای‍انن‍ام‍ه]/نگارش محمدرضا امینپور ؛ استاد راهنما عبدالکریم مقدم ؛ استاد مشاور حسن صالحنژاد.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): حسابداری، گرایش حسابداری.",
        "محل و سال اخذ مدرک": "،۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه پیام نور بهشهر مازندران، گروه علمی حسابداری.",
        "مشخصات ظاهری": "د، ۱۷۵ ورق: جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۶۷-۱۷۱.",
        "شناسه افزوده": "م‍ق‍دم، ع‍بدال‍ک‍ری‍م، ۱۳۴۰ -، استاد راهنما ص‍ال‍حن‍ژاد، ح‍س‍ن، ۱۳۴۴ -     ، استاد مشاور دانشگاه پیام نور. مرکز بهشهر. گروه حسابداری",
        "توصیفگر": "شرکت طراحی مهندسی و تأمین قطعات ایران خودرو داخلی ح‍س‍اب‍داری\nن‍ی‍روی ان‍س‍ان‍ی\nم‍دی‍ری‍ت ن‍ی‍روی ان‍س‍ان‍ی\nم‍دی‍ری‍ت م‍ال‍ی\nشاخصهای اقتصادی\nسرمایه فکری",
        "چکیده": "هدف پژوهش بررسی نحوه اجرای حسابداری منابع انسانی و بررسی آن با شاخصهای مالی شرکت طراحی مهندسی و تامین قطعات ایران خودرو (ساپکو) است و به روش آماری در دوره زمانی ۱۴ ساله انجام شده است. نتایج نشان میدهند که حسابداری منابع انسانی به روش بهای تمام شده تاریخی (تحصیلی) در شرکت مورد مطالعه قابل اجرا است و یک رابطه مثبت معنادار بین هزینههای سرمایهای منابع انسانی و شاخصهای مورد مطالعه شرکت فوق وجود ندارد. همچنین یک رابطه مثبت معنادار بین روند تغییرات هزینهای سرمایهای منابع انسانی و روند تغییرات شاخصهای مالی مورد مطالعه شرکت فوق وجود دارد. کلیدواژهها: حسابداری منابع انسانی، نیروی انسانی، سرمایه انسانی، سرمایه فکری، شاخصهای مالی، مدیریت مالی."
    },
    "2363832": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۳۹",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۲",
        "پدیدآور": "حسینی، محمدجعفر",
        "عنوان و  نام پديدآور": "بررسی تحلیلی نقش و اهمیت زمینلرزه در طرحهای توسعه شهری[پ‍ای‍انن‍ام‍ه] نمونه مورد مطالعه: شهر قائمشهر/پژوهشگر محمدجعفر حسینی ؛ استاد راهنما اسدالله دیوسالار ؛ استاد مشاور جعفر میرکتولی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): جغرافیا، گرایش جغرافیا و برنامهریزی شهری.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه پیام نور، دانشکده علوم اقتصادی و اجتماعی، گروه جغرافیا.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "ص، ۱۶۴ ورق: جدول، نمودار، نقشه (رنگی)، پرسشنامه.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۶۱-۱۶۴.",
        "شناسه افزوده": "دیوسالار، اسدالله، ۱۳۳۹ -، استاد راهنما میرکتولی، جعفر، ۱۳۴۶ -، استاد مشاور دانشگاه پیامنور. مرکز تهران. دانشکده علوم اجتماعی و اقتصاد. گروه جغرافیا",
        "توصیفگر": "ع‍م‍ران ش‍ه‍ری\nزل‍زل‍ه\nع‍م‍ران ش‍ه‍ری\nطرحه‍ای ت‍وس‍ع‍ه قائمشهر",
        "چکیده": "هدف پژوهش بررسی تحلیلی نقش و اهمیت زمین لرزه در طرحهای توسعه شهری در شهر قائمشهر است و به روش توصیفی - تحلیلی انجام شده است. نتایج نشان میدهند که فقط ۳۵ درصد شهر بادوام است که با نظرسنجی از مهندسین ناظر از کیفیت ساخت سازها اوضاع نگرانکننده است و همچنین جهت تحلیل چگونگی دسترسی به کاربریهای ویژه شامل اورژانس و آتشنشانی بر اساس حداکثر زمان استاندارد با توجه به آمارهای خدمات اورژانس و آتشنشانی در سه سال متوالی فقط ۲۴ درصد مساحت شهر از نظر اورژانس و ۳۰ درصد شهر از نظر آتشنشانی وضعیت دسترسی کاملا مطلوب دارند که به عبارتی در مجموع وضعیت دسترسی مناسب نیست. کلیدواژهها: زلزله، ریزپهنهبندی لرزهای، طرحهای توسعه شهری، قائمشهر."
    },
    "2363833": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۶۰۷۶۵",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۳",
        "پدیدآور": "بطحائی، فتانهسادات",
        "عنوان و  نام پديدآور": "مسائل اخلاقی پیرامون نانوفناوری جهت دستیابی به راهنمای اخلاقی کاربردی نانوفناوری در ایران[پ‍ای‍انن‍ام‍ه]/ نگارش فتانهسادات بطحائی؛ استاد راهنما باقر لاریجانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): بهداشت عمومی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۹.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تهران.",
        "مشخصات نشر": "۱۳۸۹.",
        "مشخصات ظاهری": "۱۲۵ ورق: مصور، جدول.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۷-۱۲۰.",
        "شناسه افزوده": "اردشیر لاریجانی، باقر، ۱۳۴۰ -، استاد راهنما دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تهران",
        "توصیفگر": "ریزفناوری\nب‍ه‍داش‍ت ع‍م‍وم‍ی[۱]\nمسائل اخلاقی ایران",
        "چکیده": "هدف پژوهش مسائل اخلاقی پیرامون نانو فناوری جهت دستیابی به راهنمای اخلاقی کاربردی نانوفناوری در ایران است. پژوهش شامل موارد ذیل است: فصل دوم شامل نگاهی عمومی به فناوری، فصل سوم شامل ارزیابی از دو وجه فواید بالقوه و خطرات بالقوه نانوفناوری، فصل چهارم شامل اصول اخلاقی و مسایل اخلاقی نانوفناوری، فصل پنجم شامل راهحلهای پیشنهاد شده موجود و برنامههای کمیته کشوری نانوفناوری و فعالیتهای آن و فصل ششم نیز بر اساس جمعبندی از تمام دادههای موجود پروتکل پیشنهادی اخلاقی کاربردی نانوفناوری برای ایران پیشنهاد شده است."
    },
    "2363834": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۶۳ ۵۱-۶۲۸۲۴",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۴",
        "پدیدآور": "تیموری، علیرضا",
        "عنوان و  نام پديدآور": "بررسی صفات کمی و تحمل به بیماری ارقام و لاینهای امیدبخش گندم[پ‍ای‍انن‍ام‍ه]/نگارش علیرضا تیموری ؛ اساتید راهنما مهدی نصراصفهانی، شکوفه انتشاری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زیستشناسی گیاهی.",
        "مشخصات نشر": "نجف آباد۱۳۸۹.",
        "مشخصات ظاهری": "ی، [۱۱۰] ورق: مصور (رنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۶۶-۷۴.",
        "شناسه افزوده": "ن‍ص‍راص‍ف‍ه‍ان‍ی، م‍ه‍دی، استاد راهنما انتشاری، شکوفه، استاد مشاور دانشگاه پیام نور. مرکز نجف آباد. دانشکده علوم پایه. گروه زیستشناسی",
        "توصیفگر": "گندم\nتجزیه کمی\nرشد (زیستشناسی)\nمقاومت به بیماری\nتریتیکوم استیووم",
        "چکیده": "هدف پژوهش بررسی صفات کمی و تحمل به بیماری ارقام و لاینهای امیدبخش گندم است. نتایج نشان میدهند که در خصوص لاینهای امیدبخش گندم در مقایسه با دو رقم گندم بهار و پیشتاز، لاینهای مورد آزمون از نظر صفات کمی مورد مطالعه در آزمایش سال اول و دوم و نیز تجزیهی مرکب دو سال شامل: تعداد روز تا ظهور خوشه، تعداد روز تا رسیدن فیزیولوژیکی، ارتفاع بوته، اندازهی خوشه، وزن هزار دانه، عملکرد دانه، تعداد بوتهی آلوده به نماتد خوشه، تعداد بوتهی سن زده و نیز شتهزده با یکدیگر و در مقایسه با ارقام شاهد متفاوت و با اثر معنیدار در سطح احتمال یک درصد قابل تفکیک و متمایز هستند. اختلافات فاحش و معنیدار در بین ارقام و لاینهای مورد آزمون بوده که تاییدی بر مقایسهی میانگین و گروههای دانکن مورد آزمون است. که در این آزمایش لاین شمارهی M-86-9 با عملکرد ۸۲۷/۸ تن در هکتار دارای بالاترین عملکرد دانه میباشد. کلیدواژهها: گندم، صفات کمی، لاین، رقم، مقاومت، اصفهان."
    },
    "2363835": {
        "دسترسي به فايل تمام متن": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۶۰۷۶۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۵",
        "پدیدآور": "غفاری، زبیده",
        "عنوان و  نام پديدآور": "عرفانگرایی در شعر معاصر (هوشنگ ایرانی، سپهری، شفیعیکدکنی، احمد عزیزی، سلمان هراتی، امینپور)[پ‍ای‍انن‍ام‍ه]/نگارش زبیده غفاری ؛ استاد راهنما مهدی خادمیکولائی ؛ استاد مشاور حسین فامیلیانسورکی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات فارسی.",
        "مشخصات نشر": "ساری،  ۱۳۸۹.",
        "مشخصات ظاهری": "الف، [۱۹۵] ورق.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۹۰-۱۹۴.",
        "شناسه افزوده": "خادمی کولایی، مهدی، ۱۳۴۲ - ، استاد راهنما فامیلیانسورکی، حسین، استاد مشاور دانشگاه پیام نور. مرکز ساری. دانشکده علوم انسانی. گروه زبان و ادبیات فارسی",
        "توصیفگر": "ای‍ران‍ی، ه‍وش‍ن‍گ، ۱۳۰۴ - ۱۳۵۲.\nع‍ش‍ق‍پ‍ور، م‍ج‍ت‍ب‍ی\nش‍ف‍ی‍ع‍ی ک‍دک‍ن‍ی، م‍ح‍م‍درض‍ا، ۱۳۱۸-\nه‍رات‍ی، س‍ل‍م‍ان، ۱۳۳۸ - ۱۳۶۵.\nام‍ی‍نپ‍ور، ق‍ی‍ص‍ر، ۱۳۳۸ - ۱۳۸۶.\nع‍زی‍زی، اح‍م‍د، ۱۳۳۷ - ۱۳۹۵. ش‍ع‍ر م‍ع‍اص‍ر\nع‍رف‍ان\nش‍اع‍ران",
        "چکیده": "هدف پژوهش تجلیل و بررسی انعکاس مفاهیم عرفانی در سرودههای چند شاعر معاصر است و به روش کتابخانهای انجام شده است. نتایج نشان میدهند که این شاعران از مکتب عاشقانهی مولانا تبعیت کردهاند، مکتبی که درد و اندوه دل را نتیجهی غم غربت روح، شرق رجوع به اصل و طلب وصل تنصیل کرد. و همچنین عشق در آن انگیزهی اصلی بالا طلبی و تعالی جویی به شمار رفته و سبب شده است تا فرد در غفلت و ناخودآگاهی متوقف نشده، بلکه به جست و جو و کشف بپردازد تا به مرحلهی فوق خودآگاهی نائل شود. این عشق حقیقی که توام با درد و اندوه ناشی از فراق و دوری از معشوق و جداماندن از اصل وجودی خود و همچنین میل شدید به تکامل و تعالی روحی است، در آثار این شاعران، فراوان به چشم خورده است."
    },
    "2363836": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۶۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۶",
        "پدیدآور": "سجادینیا، سیدحسین",
        "عنوان و  نام پديدآور": "مدلسازی تأثیر خصوصیات قطره و پارامترهای سطحی بر ترشوندگی سطوح ابر آبگریز پلیمری در ابعاد نانو[پ‍ای‍انن‍ام‍ه]/ نگارش سیدحسین سجادینیا؛ استاد راهنما فرهاد شریف؛ استاد مشاور سیدمحسن محسنی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی پلیمر - صنایع پلیمر.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی امیرکبیر (پلیتکنیک تهران)، دانشکده مهندسی پلیمر.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "م، ۱۳۶ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. 131-135.",
        "شناسه افزوده": "شریف، فرهاد، ۱۳۴۴ -، استاد راهنما محسنی بزرگی، محسن، ۱۳۴۵ -، استاد مشاور دانشگاه صنعتی امیرکبیر (پلیتکنیک تهران). دانشکده مهندسی پلیمر و رنگ",
        "توصیفگر": "ت‍رم‍ودی‍ن‍ام‍ی‍ک\nریزفناوری\nترشوندگی\nقدرت آبگریزی\nمدلسازی",
        "چکیده": "هدف پژوهش مدلسازی تاثیر خصوصیات قطره و پارامترهای سطحی برترشوندگی سطوح ابرآبگریز پلیمری در ابعاد نانو است. از این تحلیل ترمودینامیکی جهت درک سازوکار ابرآبگریزی بر سطوح با زبری دوگانه و توضیح منشا این خواص خیسشوندگی منحصر بفرد استفاده گردیده است. نتایج نشان میدهند که در ساختار زبری دومقایسه نوعی برهمکنش میان اجزاء میکرو نانو وجود دارد که سبب ایجاد همافزایی میان آنها در بهبود آبگریزی سطح میگردد. با تشریح کامل این همافزایی نشان داده شد که منشا زاویه تماس تعادلی بالا و همچنین پسماند زاویه تماس کم بر زبری دو مقیاسه را میتوان به حضور این برهمکنش نسبت داد. در انتها با بررسی مختصر اثر خصوصیات قطره بر خیسشوندگی سطح نشان داده شد که کشش سطحی سیال عامل تاثیرگذاری بر رفتار آبگریزی سطوح زیر نمیباشد. کلیدواژهها: تحلیل ترمودینامیکی، خیسشوندگی، ابرآبگریزی، زبری دو مقیاسه."
    },
    "2363837": {
        "سرشناسه": "رضایی، رضا، ۱۳۲۱ -",
        "عنوان و نام پديدآور": "گفتههای بیریا : دیوان اشعار/رضا رضائی متخلص به بیریایاصفهانی.",
        "مشخصات نشر": "اصفهان: پویان مهر،  ۱۳۹۰.",
        "مشخصات ظاهری": "۲۷۰ ص.",
        "شابک": "۵۰۰۰۰ ریال:9789642711505",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "شعر فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۸۰۷۵ /ض۲۳۵۵گ۷ ۱۳۹۰",
        "رده بندی دیویی": "۸فا۱/۶۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۳۷"
    },
    "2363838": {
        "شناسه  سند": "۲۹۳/۳۸۶۳۷",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۲۶",
        "عنوان": "تشکیل انجمنهای دهات شهرستانهای فیروزآباد، آباده، ممسنی، جهرم و فسا[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۵۰ـ۱۳۵۱.",
        "مشخصات ظاهری": "۷۴۲ برگ.",
        "دامنه و محتوا": "صورتجلسات و آگهی مربوط به تشکیل انجمنهای دهات قرای شهرستانهای فیروزآباد، آباده، ممسنی، جهرم و فسا.",
        "توصیفگر": "ان‍ت‍خ‍اب‍ات\nآگ‍ه‍یه‍ا\nروستاها\nVillages\nاستانداریها\nش‍وراه‍ای روس‍ت‍ای‍ی فارس\nفیروزآباد (فارس)\nآباده\nممسنی (شهرستان)\nقیر و کارزین\nجهرم\nفسا",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۳۷"
    },
    "2363839": {
        "سرشناسه": "م‍ن‍ص‍ورن‍ژاد، م‍ح‍م‍د، ۱۳۴۰ -",
        "عنوان و نام پديدآور": "درسگفتارهای موسیقی و دین : (مفاهیم، تاریخچه و اصول ارزیابی و تحلیل موسیقی بر اساس علل اربعه) / محمد منصورنژاد.",
        "مشخصات نشر": "تهران: جوان پویا، ۱۳۹۴.",
        "مشخصات ظاهری": "۴۰۸ ص.؛ ۵/۱۴×۵/۲۰سم.",
        "فروست": " انتشارات جوان پویا؛ شمارهی نشر ۱۳۶.",
        "شابک": "۱۹۰۰۰۰ ریال  978-600-5404-42-5 :",
        "وضعیت فهرست نویسی": "فاپا",
        "یادداشت": "کتابنامه : ص. ۴۰۱ - ۴۰۳.",
        "موضوع": "موسیقی -- جنبههای مذهبی\nاسلام و موسیقی",
        "رده بندی کنگره": "BP۲۳۲/۸۲/م۷۵د۴ ۱۳۹۴",
        "رده بندی دیویی": "۲۹۷/۴۸۷۶",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۳۹"
    },
    "2363840": {
        "شناسه  سند": "۲۹۳/۳۵۱۰۷",
        "شناسه بازيابي": "۱۲/۱/۴۳۶۹۶",
        "عنوان": "صورتجلسات شورای موقت سمنان [سند]",
        "منشا": "فرمانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۱.",
        "مشخصات ظاهری": "۲۷ برگ.",
        "دامنه و محتوا": "صورتجلسات شورای موقت سمنان پیرامون اختصاص اعتبار به شرکتهای تعاونی عشایری ، پروژه بازسازی آسفالت خیابان لاسجرد.",
        "توصیفگر": "ش‍وراه‍ا\nاج‍اره\nش‍رک‍ته‍ای ت‍ع‍اون‍ی\nخ‍ی‍اب‍انه‍ا و ک‍وچ‍هه‍ا\nآسفالت \nاع‍ت‍ب‍ارات",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۵۱۰۷"
    },
    "2363841": {
        "شناسه  سند": "۲۹۳/۳۸۶۳۸",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۲۷",
        "عنوان": "مکاتبات در مورد ساختمانهای مدارس یادبود در استان فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۵۰.",
        "مشخصات ظاهری": "۲۴۴ برگ.",
        "دامنه و محتوا": "مکاتبات در مورد ساختمانهای مدارس یادبود در استان فارس.",
        "توصیفگر": "ایران. وزارت کشور م‍دارس\nآم‍وزشو پ‍رورش +\nاستانداریها\nس‍اخ‍ت‍م‍انس‍ازی\nت‍ام‍ی‍ن اع‍ت‍ب‍ار فارس",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۳۸",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363842": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۰",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۲",
        "پدیدآور": "آراسته، نرگس",
        "عنوان و  نام پديدآور": "ساخت نانوذرات اکسیدنیکل به روش سل- ژل و بررسی خواص فیزیکی آنها[پ‍ای‍انن‍ام‍ه]/نگارش نرگس آراسته ؛ استادراهنما هادی عربی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): فیزیک، گرایش حالت جامد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بیرجند، دانشکده علوم.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "خ، [۱۰۶] ورق: عکس،مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۴-۱۰۵.",
        "شناسه افزوده": "عربی، هادی، ۱۳۳۸ - ، استاد راهنما دانشگاه بیرجند. دانشکده علوم. گروه فیزیک",
        "توصیفگر": "نانوذرات\nنیکل\nاکسیدها\nفرایند سلژل\nخواص فیزیکی\nPhysical Properties\nخواص مغناطیسی",
        "چکیده": "هدف پژوهش ساخت نانوذرات اکسیدنیکل به روش سل - ژل و بررسی خواص فیزیکی آنها است. در این فرآیند سل از مخلوط محلولهای آبکی نیترات نیکل و اسید سیتریک تهیه  و پس از تبدیل به ژل در یک فرآیند تبخیر کند، در دماهای مختلف کلسینه شده و فاز نهایی اکسیدنیکل بدست آمده است. این فرآیند با شرایط مختلف از قبیل دماهای کلسینه و نسبتهای مولی متفاوت، برای بررسی تاثیر این عوامل بر اندازه، خلوص و خواص مغناطیسی نمونه، بیش از چندین بار تکرار شده است. بررسی الگوی پراش نمونهها، بدست آمده توسط دستگاه اشعه X نشان میدهد که: افزایش دمای کلسینه سبب بزرگ شدن اندازه نانوذرات میگردد، پایینترین دما برای تشکیل کامل فاز NiO دمای کلسینه ۲۷۵C است، بررسی مغناطیسی حاصل از منحنی پسماند نمونهها، بدست آمده توسط VSM نشان میدهد که: اندازه نانو ذرات بر خواص مغناطیسی آنها تاثیرگذار است، به طوری که با کاهش اندازه ذرات مغناطیس آنها افزایش مییابد، ناخالصی نیکل اثر غالب را در ظهور خواص مغناطیسی نمونههای با ناخالصی نیکل دارد، به شکلی که منحنی پسماند نانوذرات اکسید نیکل همراه با ناخالصی نیکل، کاملا شبیه به منحنی پسماند نیکل بوده و با منحنی پسماند اکسید نیکل متفاوت است. کلیدواژهها: نانوذرات اکسید نیکل، سل - ژل، خواص فیزیکی."
    },
    "2363843": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۱",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۳",
        "پدیدآور": "زائری، محمدمهدی",
        "عنوان و  نام پديدآور": "بررسی روشهای ساخت و تولید کامپوزیتهای حاوی صفحات باکیپیپر و مدلسازی مکانیکی آنها[پ‍ای‍انن‍ام‍ه]/محمدمهدی زائری ؛ استاد راهنما سعید ضیائیراد.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مکانیک، گرایش ساخت و تولید.",
        "مشخصات نشر": "اصفهان،  ۱۳۸۹.",
        "مشخصات ظاهری": "نه، [۱۰۱] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. [۹۲]-۱۰۰.",
        "شناسه افزوده": "ضیاییراد، سعید، ۱۳۴۴ -، استاد راهنما دانشگاه صنعتی اصفهان. دانشکده مهندسی مکانیک",
        "توصیفگر": "ریزفناوری\nنانوچندسازهایها\nمهندسی سازه\nمدل سازی\nنانو لولههای کربنی\nخواص مکانیکی\nMechanical Properties\nت‍ول‍ی‍د",
        "چکیده": "هدف پژوهش بررسی روشهای ساخت و تولید کامپوزیتهای حاوی صفحات باکیپیپر و مدلسازی مکانیکی آنها است. نتایج حاصل برای نانولولههای کربنی به خوبی به مقادیر شناخته شده حدود 1000GPa برای مدول یانگ و 500GPa برای مدول برشی نزدیک است. مقایسه نتایج حاصل برای باکیپیپر و نانوکامپوزیت آن با مقادیر گزارش شده در سایر پژوهشهای تئوری و تجربی (مدول یانگ باکیپیپر GPa 12.2 - 2 . 0 و مدول یانگ نانوکامپوزیت باکیپیپر GPa 45 - 5) نیز همخوانی خوبی را نشان میدهد و حاکی از کارامدی روش مدلسازی به کار گرفته شده است. نتایج، موید ایده تهیه نانوکامپوزیت از باکیپیپر است زیرا خواص نانوکامپوزیت نسبت به خواص باکیپیپر و اپوکسی هر دو ارتقاء نشان میدهد به طوری که در برخی موارد این بهبود تا شش برابر خواص رزین خالص است. کلیدواژهها: نانولوله کربنی، باکیپیپر، نانوکامپوزیت، مدلسازی، خواص مکانیکی، مکانیک سازهای مولکولی، روش اجزاء محدود."
    },
    "2363844": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۷",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۴",
        "پدیدآور": "فرخیراد، مرتضی",
        "عنوان و  نام پديدآور": "بررسی اثر نوع حلال بر روی مشخصات پوشش نانومتری TiO۲ تهیهشده بهروش الکتروفورتیک[پ‍ای‍انن‍ام‍ه]/نگارش مرتضی فرخیراد ؛ استاد راهنما محمد قربانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی اشد): خوردگی و حفاظت از مواد.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی علم مواد.",
        "مشخصات نشر": "  ۱۳۸۸.",
        "مشخصات ظاهری": "س، ۱۲۳ ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۷-۱۲۲.",
        "شناسه افزوده": "ق‍رب‍ان‍ی، م‍ح‍م‍د، ۱۳۳۲ -، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "حلالها\nنانوذرات\nنیمه هادیها\nمتانول\nبوتانول\nدی اکسیدتیتان\nالکل\nرسوبدهیبرقی\nاندود الکتروفورتیک",
        "چکیده": "هدف پژوهش بررسی اثر نوع حلال بر روی مشخصات پوشش نانومتری TiO2 تهیه شده به روش الکتروفورتیک است. بدین منظور رسوبنشانی الکتروفورتیک نانوذرات تیتانیا در سوسپانسیونهای تهیه شده از الکلهای مختلف با افزودنی تری اتانول آمین (برای سوسپانسیونهای اتانولی و بوتانولی) و پلیاتیلن ایمین (برای سوسپانسیون متانولی) مورد بررسی قرار گرفته است. نتایج نشان میدهد تری اتانول آمین افزودنی موثر برای پخش نانوذرات تیتانیا در سوسپانسیونهای اتانولی و بوتانولی است ولی در سوسپانسیون متانولی باعث کاهش شدید پایداری سوسپانسیون میگردد و برخلاف تری اتانول آمین، پلی اتیلن ایمین پایداری سوسپانسیون متانولی را بطور قابل ملاحظهای افزایش میدهد. و سوسپانسیونهای اتانولی و بوتانولی بدون افزودنی تری اتانول آمین، تنها در ولتاژهای بالای ۱۰۰ ولت رسوب ایجاد میگردد، در حالیکه رسوب از سوسپانسیون متانولی بدون افزودنی در ولتاژهای پایین نیز ایجاد گردید. با افزودن تری اتانول آمین به سوسپانسیونهای اتانولی و بوتانولی، در ولتاژهای پایین نیز رسوب ایجاد شد. کلیدواژهها: رسوب نشانی الکتروفورتیک، نانوذرات تیتانیا، تری اتانول آمین، پلی اتیلن ایمین، متانول، اتانول، بوتانول."
    },
    "2363845": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۶۰۷۵۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۵",
        "پدیدآور": "محمدشریفی، احسان",
        "عنوان و  نام پديدآور": "ساخت قطعات نانوکامپوزیت A1-B4C به روش آسیابکاری و پرس گرم و ارزیابی رفتار سایشی آنها[پ‍ای‍انن‍ام‍ه]/احسان محمدشریفی ؛ اساتیدراهنما فتحالله کریمزاده، محمدحسین عنایتی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مواد.",
        "محل و سال اخذ مدرک": "،  ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی اصفهان، دانشکده مهندسی مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "پانزده، ۱۲۸ ورق: مصور، جدول، نمودار، پرسشنامه.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۲۰-۱۲۷.",
        "شناسه افزوده": "کریم زاده، فتحالله، استاد راهنما عنایتی، محمدحسین، ۱۳۴۱ -، استاد راهنما دانشگاه صنعتی اصفهان. دانشکده مهندسی مواد",
        "توصیفگر": "پرس\nخوردگی \nنانوچندسازهایها\nآسیابکردن\nکاربیدها\nآلومینیم",
        "چکیده": "هدف پژوهش بهینهسازی و تولید نانوکامپوزیت زمینه آلومینیومی تقویت شده با نانوذرات کاربیدبور با روش آسیابکاری مکانیکی و پرس گرم است. بدین منظور سعی شد تا به کمک فرایند مکانوشیمیایی و آسیابکاری مخلوط آلومینیوم - بور - کربن، ذرات کاربیدبور به صورت درجا در زمینه آلومینیوم تشکیل شود. سپس نانوذرات کاربیدبور در یک فرایند جداگانه تولید و سپس به زمینه آلومینیومی افزوده شده و مخلوط حاصل جهت تولید پودر نانوکامپوزیتی تحت عملیات آسیابکاری قرار گیرد. نتایج نشان میدهد که آسیابکاری مخلوط پودری آلومینیوم - بور - کربن حتی در زمانهای طولانی آسیابکاری منجر به تولید فاز کاربیدبور به صورت درجا در زمینه آلومینیوم نمیشود و در جریان عملیات حرارتی بعدی نیز تنها یک سری فازهای ناخواسته ناشی از انجام واکنش بین اجزای این مخلوط پودری تشکیل میشوند. همچنین از میان چهار روشی که برای تولید نانوذرات کاربیدبور مدنظر قرار گرفته بود، تنها روش احیای منیزیوترمیک اکسیدبور در حضور گرافیت منجر به تولید موفقیتآمیز این نانوذرات شد. با افزودن ۱۵ درصد وزنی نانوذرات کاربیدبور، چگالی نسبی کامپوزیتها در مقدار ۹۸٪ ثابت باقی مانده و مقدار سختی از ۳۳HV برای آلومینیوم خالص به ۱۶۴HV افزایش یافت. استحکام فشاری نمونه حاوی ۱۵ درصد وزنی فاز تقویتکننده، به مقدار ۴۸۵MPa در مقایسه با ۱۳۰MPa برای آلومینیوم خالص رسید. همچنین نتایج آزمون سایش حاکی از تاثیر قابل ملاحظه افزایش درصد وزنی نانوذرات کاربیدبور در کاهش نرخ سایش نمونههای بالک تولید شده بود. مکانیزمهای حاکم بر سایش با استفاده از مشاهدات میکروسکوپ الکترونی روبشی، آنالیز پراش پرتوی ایکس و طیفسنجی توزیع انرژی (EDS) سطوح و محصولات سایش ارزیابی شدند. مکانیزم غالب سایش در مورد تمامی قطعات نانوکامپوزیتی تشکیل لایه مخلوط شده مکانیکی بر روی سطوح نمونهها تعیین گردید. کلیدواژهها: کامپوزیت زمینه آلومینیومی، کاربیدبور، آسیابکاری مکانیکی، پرس گرم، سایش."
    },
    "2363846": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۶",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۶",
        "پدیدآور": "شیشهگر، حمیدرضا",
        "عنوان و  نام پديدآور": "تولید ورق کامپوزیتی نانوساختار از آلیاژهای آلومینیوم ۳۰۰۴ و ۱۱۰۰ به روش ARB  و بررسی تاثیر عملیات حرارتی بر پایداری ساختار[پ‍ای‍انن‍ام‍ه]/نگارش حمیدرضا شیشهگر ؛ استاد راهنما سیروس عسگری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی مواد، گرایش شناسایی و انتخاب مواد.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه صنعتی شریف، دانشکده مهندسی و علم مواد.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ط، ۱۱۱ ورق: مصور (بخشی رنگی)، جدول، نمودار (بخشیرنگی).",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۰۷-۱۱۱.",
        "شناسه افزوده": "عسگری، سیروس، استاد راهنما دانشگاه صنعتی شریف. دانشکده مهندسی و علم مواد",
        "توصیفگر": "ساختار میکروسکوپی\nنانوساختارها\nنانوچندسازهایها\nلایههای نازک\nآلیاژهای آلومینیم\nعملیات حرارتی\nخواص مکانیکی\nMechanical Properties\nپایداری",
        "چکیده": "هدف پژوهش تولید ورق کامپوزیتی نانوساختار از آلیاژهای آلومینیوم ۳۰۰۴ و ۱۱۰۰ به روش ARB و بررسی تاثیر عملیات حرارتی بر پایداری ساخت رات. نتایج نشان میدهند که پس از انجام ۹ سیکل ARB، سختی کامپوزیت به ۸۵HV، استحکام کششی آن به ۳۲۴MPa و درصد ازدیاد طول نسبی تا لحظه شکست به ۸/۶ درصد رسیده است. ریزساختار کامپوزیت تا سیکل چهارم لایهای است. کاهش ضخامت لایهها تا سیکل چهارم تقریبا یکسان بوده و لایهها کرنش مشابهی را تحمل کردهاند. پس از سیکل چهارم، لایههای ۳۰۰۴ پس از برش خوردن و جدایش، به صورت ذرات در زمینه ۱۱۰۰ توزیع شدهاند. با افزایش تعداد سیکلها، توزیع ذرات در نمونههای کامپوزیت یکنواختتر شده است و کامپوزیت رفتار شکست داکتیل از خود نشان داده است. مطالعات TEM اندازه دانههای کامپوزیت تولید شده پس از ۹ سیکل ARB را کمتر از ۱۰۰ نانومتر نشان داده است. ریزشدن دانهها تا زیر ۱۰۰ نانومتر سبب بهبود خواص مکانیکی شده است. مطالعات XRD و SEM نشان دادهاند که در طول فرایند ARB و آنیل پس از آن فاز بین فلزی جدیدی در کامپوزیت بوجود نیامده است و فازهای ترد بین فلزی در مرز دانهها تشکیل شدهاند. کامپوزیت تولید شده تا دمای ۱۵۰C پایدری حرارتی از خود نشان داده است، اما در دماهای بالاتر، خواص مکانیکی نمونهها به سرعت دچار افت گردیده است. کلیدواژهها: تغییر فرم شدید پلاستیک، ARB، کامپوزیت، ساختار فوق ریزدانه، آلومینیوم ۳۰۰۴، آلومینیوم ۱۱۰۰."
    },
    "2363847": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۸",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۷",
        "پدیدآور": "فرجزاده، آذر",
        "عنوان و  نام پديدآور": "بررسی روشهای جدید کاهش رسانایی خروجی در ترانزیستورهای SOI MOSFET با استفاده از شبیهسازی ۳ بعدی ادوات نیمههادی[پ‍ای‍انن‍ام‍ه]/نگارش آذر فرجزاده ؛ استاد راهنما آرش دقیقی ؛ استاد مشاور کیومرث غوثی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): برق، گرایش الکترونیک.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی، واحد نجفآباد، دانشکده برق.",
        "مشخصات نشر": "،  ۱۳۸۸.",
        "مشخصات ظاهری": "ط، [۱۱۹] ورق: مصور (بخشیرنگی)، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. ۱۱۴-۱۱۸.",
        "شناسه افزوده": "دقیقی، آرش، استاد راهنما غوثی، کیومرث، استاد مشاور  دانشگاه آزاد اسلامی. واحد نجفآباد. دانشکده برق",
        "توصیفگر": "ترانزیستورها\nشبیهسازی\nرسانایی\nنیمه هادیها\nخ‍روج‍یه‍ا",
        "چکیده": "هدف پژوهش بررسی روشهای جدید کاهش رسانایی خروجی در ترانزیستورهای Sol MOSFET با استفاده از شبیهسازی ۳ بعدی ادوات نیمه هادی است. نتایج نشان میدهند که در ترانزیستور اتصال بدنه لوزی شکل، اثرات بدنه شناور خنثی شده است. علاوه بر این، جریان درین (I ds) در ناحیه خطی کار ترانزیستور افزایش پیدار کرده است. همچنین شبیهسازی سه بعدی سیگنال کوچک ترانزیستور، بیانگر کاهش رسانایی خروجی (g ds) در ترانزیستورهای با بدنه لوزی شکل به میزان ۲۴٪ است. فرکانس گذرا رسانایی خروجی مربوط به مقاومت بدنه در ترانزیستور با اتصال بدنه لوزی شکل به ۵/۲ برابر مقدار آن در ترانزیستور با اتصال بدنه مرسوم افزایش پیدا کرده است. این افزایش، امکان استفاده از ماسفتها با اتصال بدنه لوزی شکل در فرکانسهای بالاتری با بهره ذاتی بیشتری را فراهم کرده است. کلیدواژهها: ماسفت بالک، ماسفت SOI، تاثیرات زیرلایه، اثرات خودگرمایی، رسانایی خروجی."
    },
    "2363848": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۶۰۷۵۹",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۴۸",
        "پدیدآور": "عربی، لیلا",
        "عنوان و  نام پديدآور": "تهیه و تعیین ویژگیهای نانولیپوزومهای اصلاحشده با لیپوپلیمر متشکل از (با وزن مولکولی 10 کیلودالتون) و مشتقات برومو آلکان پلیاتیلین ایمین[پ‍ای‍انن‍ام‍ه]/ نگارش لیلا عربی؛ به راهنمایی بیژن ملائکهنیکوئی، محمد رمضانی؛ استاد مشاور رضا کاظمیاسکویی.",
        "مقطع و رشته تحصیلی": "(دکترا): داروسازی.",
        "محل و سال اخذ مدرک": "، ۱۳۸۸.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه علوم پزشکی، دانشکده داروسازی، مرکز تحقیقات علوم دارویی.",
        "مشخصات نشر": "۱۳۸۸.",
        "مشخصات ظاهری": "ن، [151] ورق: مصور، جدول، نمودار.",
        "يادداشت": "چکیده: فارسی- انگلیسی.",
        "یادداشت": "کتابنامه: ص. 131-139.",
        "شناسه افزوده": "م‍لائ‍ک‍ه نیکوئی، ب‍ی‍ژن، ۱۳۵۵ -، استاد راهنما رمضانی، محمد، استاد راهنما کاظمیاسکویی، رضا، استاد مشاور دانشگاه علوم پزشکی مشهد. دانشکده داروسازی. مرکز تحقیقات علوم دارویی",
        "توصیفگر": "لیپوزومها\nترانسفكشن\nژن درمانی\nکاتیونها",
        "چکیده": "هدف پژوهش تهیه و تعیین ویژگیهای نانولیپوزومهای اصلاح شده با لیپوپلیمر متشکل از (باوزن مولکولی ۱۰ کیلو دالتون) و مشتقات برومو آلکان پلی اتیلن ایمین است. در این پژوهش نانولیپوزوم اصلاح شده با پلیاتیلن ایمین (PEI) هیدروفوب شده به عنوان سیستم ژن درمانی برای افزایش کارایی ترانسفکشن تهیه شده است. PE110kD با اضافه کردن زنجیرههای هیدروفوب به آمین نوع اول آن با دو درصد پوشش با استفاده از مشتقات برموآلکان با ۳ طول زنجیره کربنی مختلف اصلاخ شد و لیپوزومهای پلی کاتیونی (PCLs) با استفاده از روش هیدراسیون لایه نازک لیپیدی از PEI اصلاح شده و فسفولیپیدهای DPPE, DOTAP, DOPE تهیه شده است. PCLs با pDNA در نسبتهای مختلف حامل به پلاسمید (C/P) کمپلکس شدند و کارایی نانوذرات بدست آمده توسط آزمونهای TNBS، اتیدیوم برماید، تعیین سایز و پتانسیل زتای لیپوپسی پلکسها مورد ارزیابی قرار گرفته است. استفاده از DOTAP و DPPE با مشتق حاصل از واکنش ۶ - برموآلکان با PEI، بالاترین میزان ترانسفکشن را نشان داد. همه لیپوزومهای پلیکاتیونی توانایی متراکم کردن DNA در c/p=1 را داشتند. سایز لیپوپلی پلکسها در محدوده nm 213 - 91 قرار داشت و پتانسیل زتای همه مثبت بود. نتایج نشان میدهند که لیپوزومهای پلی کاتیونی تهیه شده در این مطالعه کارایی ترانسفکشن قابل توجهی دارند و میتوانند سیستم انتقال ژن غیرویروسی مناسبی باشند. کلیدواژهها: لیپوزوم پلی کاتیونی، ژن رسانی، پلی اتیلن ایمین، ترانسفکشن، لیپوپلی پلکس."
    },
    "2363849": {
        "شناسه  سند": "۲۹۳/۳۸۶۳۹",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۲۸",
        "عنوان": "رسیدگی استانداری فارس نسبت به تظلم صابونپزیهای جهرمی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۲.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "رونوشت عرضحال صابونپزیهای جهرمی در مورد اخذ مالیات و پاسخ اداره عایدات در باره موضوع مذکور و ارسال آن جهت اطلاع به استانداری فارس.",
        "توصیفگر": "ایران. وزارت دارایی م‍ال‍ی‍اته‍ا\nک‍ارخ‍ان‍هه‍ا\nصنف صابون پزی جهرم",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۳۹",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363850": {
        "شناسه  سند": "۲۹۳/۳۵۱۰۸",
        "شناسه بازيابي": "۱۲/۱/۴۳۶۹۷",
        "عنوان": "لزوم واگذاری اراضی و تاسیسات و وسایل کشاورزی توسط شرکت کیاسر به اداره آموزش و پرورش سمنان [سند]",
        "منشا": "فرمانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۱.",
        "مشخصات ظاهری": "۱۹ برگ.",
        "دامنه و محتوا": "تشکیل جلسهای با حضور اعضای شورای راهاندازی و نمایندگان آموزش و پرورش سمنان در خصوص لزوم واگذاری اراضی و تاسیسات و وسایل کشاورزی توسط شرکت کیاسر جهت اجرای طرح آمار اداره آموزش و پرورش .",
        "توصیفگر": "ایران. وزارت آموزش و پرورش. اداره کل آموزش و پرورش استان سمنان ش‍وراه‍ا\nک‍ش‍اورزی\nش‍رک‍ته‍ای خ‍ص‍وص‍ی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۵۱۰۸"
    },
    "2363851": {
        "شناسه  سند": "۲۹۳/۳۵۱۰۹",
        "شناسه بازيابي": "۱۲/۱/۴۳۶۹۸",
        "عنوان": "پیگیریهای فرمانداری سمنان در خصوص لزوم تشکیل شورای اسلامی در شهمیرزاد [سند]",
        "منشا": "فرمانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۲.",
        "مشخصات ظاهری": "۹ برگ.",
        "دامنه و محتوا": "مکاتبات فرمانداری سمنان و بخشداری مهدیشهر در خصوص لزوم تشکیل شورای اسلامی در شهمیرزاد.",
        "توصیفگر": "بخشداری مهدیشهر ش‍وراه‍ای ش‍ه‍ر",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۵۱۰۹"
    },
    "2363852": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۰",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۲۹",
        "عنوان": "آگهیهای شهرداری شیراز در خصوص تعیین ارزاق و خواربار و موادغذایی مصرفی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۲۱ـ۱۳۲۶.",
        "مشخصات ظاهری": "۱۳ برگ.",
        "دامنه و محتوا": "آگهیهای شهرداری شیراز در خصوص تعیین قیمت چای در قهوهخانهها، دوخت لباس زنانه و پیراهن و بیرجامه در خیاطیها، یخ، نان، سبریجات، دستمزد آرایشگرهای زنانه، لبنیات، انواع کفش و همچنین کاهش قیمت نان و پیگرد قانونی مرتکبین گرانفروشی، کمفروشی از سوی اداره غله و نان.",
        "توصیفگر": "آگ‍ه‍یه‍ا\nق‍ی‍م‍ت ه‍ا\nش‍ه‍رداریه‍ا\nاج‍اره\nمواد غذایی\nپ‍وش‍اک\nک‍م ف‍روش‍ی\nگ‍ران ف‍روش‍ی\nاماکن عمومی\nچای\nلبنیات\nDairy products\nنان\nBread\nقند و شکر شیراز",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۰"
    },
    "2363853": {
        "شناسه  سند": "۲۹۳/۳۵۱۱۰",
        "شناسه بازيابي": "۱۲/۱/۴۳۶۹۹",
        "عنوان": "شرح رهنمودهایی از امام خمینی(ره) در خصوص حفظ اخلاق اسلامی [سند]",
        "منشا": "فرمانداری سمنان",
        "تاریخ /دوره ایجاد": "۱۳۶۱.",
        "مشخصات ظاهری": "۱ برگ.",
        "دامنه و محتوا": "شرحی از رهنمودهای امام خمینی(ره) در خصوص حفظ اخلاق اسلامی.",
        "توصیفگر": "خمینی ، روحالله، رهبر انقلاب و بنیانگذار جمهوری اسلامی ایران ، ۱۲۷۹ - ۱۳۶۸. -- پیامها و سخنرانیها شهرداری مهدیشهر اخ‍لاق اس‍لام‍ی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۵۱۱۰"
    },
    "2363854": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۱",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۰",
        "عنوان": "مکاتبات استانداری فارس و ژاندارمری فارس در خصوص سرقت در کارخانه کودشیمایی فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۴۰.",
        "مشخصات ظاهری": "۲۱ برگ.",
        "دامنه و محتوا": "مکاتبات استانداری فارس و ژاندارمری استان فارس در مورد گزارش رییس کارخانه کودشیمایی فارس در سرقتهای مکرر در کارخانه مذکور و اعزام چند ژاندارم به کارخانه جهت سرکشیهای متوالی از سوی ناحیه ژاندارمری فارس و پیگریهای استانداری فارس در این مورد.",
        "توصیفگر": "ایران. وزارت صنایع و معادن ک‍ارخ‍ان‍هه‍ا\nدزدی\nام‍ن‍ی‍ت\nاس‍ت‍خ‍دام\nژاندارمری\nناامنی\nکود\nFertilizers شیراز",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۱",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363855": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۲",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۱",
        "عنوان": "پیگیری سرقتها در دهنوک از سوی اشرار طایفه سرخی از سوی استانداری فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۰۲ـ۱۳۰۴ق.",
        "مشخصات ظاهری": "۱۷ برگ.",
        "دامنه و محتوا": "پیگیری استانداری فارس در خصوص سرقتها و غارت اموال و اغنام و احشام قریه دهنوک از سوی اشرار طایفه سرخی و تعقیب سارقین جهت استرداد اموال و مجروح شدن فرد تعقیبکننده.",
        "توصیفگر": "دامداری\nدزدی\nاق‍وام و ع‍ش‍ای‍ر\nاستانداریها\nروستاها\nVillages\nضرب و جرح\nایل سرخی فارس",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۲"
    },
    "2363856": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۳",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۲",
        "عنوان": "صورت آمار رفت و آمد اشخاص مهم داخلی و خارجی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۷.",
        "مشخصات ظاهری": "۱۶ برگ.",
        "دامنه و محتوا": "ارسال صورت آمد و رفت اشخاص مهم داخلی و خارجی منضم به لیست اسامی از سوی شهربانی فارس به استانداری فارس.",
        "توصیفگر": "ن‍ی‍روی ان‍ت‍ظام‍ی\nات‍ب‍اع ب‍ی‍گ‍ان‍ه\nآم‍ار شیراز",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۳",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363857": {
        "عنوان و نام پديدآور": "خدمات چاپ سیلک / تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان(جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۱۱۵ ص.: مصور(رنگی)، جدول(رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛ ۲۶۲.\nمشاغل خانگی؛ ۶۷.",
        "شابک": "۱۵۰۰۰ ریال : 978-600-242-018-3",
        "وضعیت فهرست نویسی": "فاپا",
        "یادداشت": "کتابنامه: ص. ۱۱۵.",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nچاپ سیلک اسکرین\nکسب و کار خانگی",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۴۱۶ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۵۷"
    },
    "2363858": {
        "عنوان و نام پديدآور": "خدمات دامپزشکی( کلینیک دامپزشکی) در منزل/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان( جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۳ص.: مصور( رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛ ۲۶۳.\nمشاغل خانگی؛۷.",
        "شابک": "۱۵۰۰۰ریال: 978-600-242-019-0",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nدامپزشکی\nدامپزشکی -- خدمات",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۴۲۴۶ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۵۸"
    },
    "2363859": {
        "عنوان و نام پديدآور": "فروش اینترنتی دارو/ تدوين و تنظيم سازمان همیاری اشتغال دانشآموختگان (جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۷۹ص.: مصور (رنگی)،جدول(رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛ ۲۶۴.\nمشاغل خانگی؛۱۱۹.",
        "شابک": "۱۵۰۰۰ ريال978-600-242-020-6 :",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nداروها -- بازاریابی.\nبازاریابی اینترنتی",
        "شناسه افزوده": "سازمان همیاری اشتغال دانشآموختگان موسسه کار و تامین اجتماعی",
        "رده بندی کنگره": "HD۶۲/۳۸/ف۴ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۵۹"
    },
    "2363860": {
        "عنوان و نام پديدآور": "خدمات تامین قطعات یدکی خودرو( به صورت تلفنی و اینترنتی)/ تدوین و تنظیم سازمان همیاری اشتغال دانشآموختگان( جهاد دانشگاهی).",
        "مشخصات نشر": "تهران: موسسه کار و تامین اجتماعی، ۱۳۹۰.",
        "مشخصات ظاهری": "۸۴ ص.: مصور( رنگی).",
        "فروست": "موسسه کار و تامین اجتماعی؛۲۶۵\nمشاغل خانگی؛۱۰۳.",
        "شابک": " 978-600-242-021-3",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "کسب و کار خانگی -- ایران\nمشاغل -- دستنامهها\nاتومبیلها -- قطعات -- صنعت و تجارت ",
        "شناسه افزوده": "موسسه کار و تامین اجتماعی سازمان همیاری اشتغال دانشآموختگان",
        "رده بندی کنگره": "HD۶۲/۳۸/خ۳۷۴ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸/۸۷۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۶۰"
    },
    "2363861": {
        "شناسه  سند": "۳۲۰/۱۶۸۲۷",
        "عنوان": "‍اصلاحات ارضي روستای فارسنجین از توابع دهستان درحزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای فارسنجین  از درخشنده مستوفی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۲۷"
    },
    "2363862": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۴",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۳",
        "عنوان": "پیگردهای ادارات مالیه فارس در خصوص عرضحال کشاورزان، صنف عطار و کسبه در مطالبه مالیات بر عایدات[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۲.",
        "مشخصات ظاهری": "۱۵ برگ.",
        "دامنه و محتوا": "پیگردهای ادارات مالیه فارس در خصوص عرضحال کشاورزان، صنف عطار و کسبه راجع به مالیات صنفی، بساتین و مطالبه عایدات بر مالیات از آنها، رونوشت دستور اداره مالیه ایالت فارس به کلیه ادارات مالیه مبنی بر عودت فتوکپی مراسلات اعم از سواد احکام، صورتهای محاسبی و غیره از ادارات رسمی مرکزی در صورت نداشتن امضاء مسئولین ذیربط.",
        "توصیفگر": "ایران. وزارت مالیه. اداره مالیه فارس ب‍اغه‍ا\nاص‍ن‍اف\nصنف عطار\nم‍ال‍ی‍اته‍ا\nک‍ش‍اورزی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۴"
    },
    "2363863": {
        "سرشناسه": "اوفارل، مایکل ج.\nO’Farrell, Michael J.",
        "عنوان و نام پديدآور": "آموزش گام به گام استفاده از اینترنت توسط موبایل/[ مایکل ج. اوفارل] ؛ مترجمان ندا صدیقنواز، سمیه فلاح.",
        "مشخصات نشر": "تهران: طاهریان،  ۱۳۹۰.",
        "مشخصات ظاهری": "۲۹۶ ص.: مصور، جدول. ",
        "فروست": "مجموعه کتابهای ۱۰۰ گام جادویی.",
        "شابک": "۸۰۰۰۰ ریال:978-600-6235-05-9",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی:  Mobile Internet for dummies, 2008.",
        "موضوع": "اینترنت بیسیم\nسیستمهای سیار مخابرات و آموزش و پرورش",
        "شناسه افزوده": "صدیقنواز، ندا، ۱۳۶۱ - ، مترجم فلاح، سمانه، ۱۳۶۴ - ، مترجم",
        "رده بندی کنگره": "TK۵۱۰۳/۴۸۸۵/الف۸آ۸ ۱۳۹۰",
        "رده بندی دیویی": "۰۰۴/۶۷۸",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۶۳",
        "اطلاعات رکورد کتابشناسی": "ركورد كامل"
    },
    "2363864": {
        "شناسه  سند": "۳۲۰/۱۶۸۲۸",
        "عنوان": "‍اصلاحات ارضي روستای قاسمآباد و نصرتآباداز توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای قاسمآباد و نصرتآباد از محمد تقی خرم به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۲۸"
    },
    "2363865": {
        "سرشناسه": "شهابی، همایون، ۱۳۴۲ - ",
        "عنوان و نام پديدآور": "مدیریت آموزشی از تئوری تا عمل/ تالیف همایون شهابی ؛  ویراستار علمی یحیی معروفی.",
        "مشخصات نشر": "سنندج: همایون شهابی،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۸۱ ص.:  جدول ،نمودار. ",
        "شابک": "978-964-0471-05-0",
        "یادداشت": "کتابنامه: ص.۱۷۲. واژهنامه. ",
        "موضوع": "آموزش و پرورش  -- مدیریت\nمدرسهها -- مدیریت و سازماندهی",
        "شناسه افزوده": "م‍ع‍روف، ی‍ح‍ی‍ی، ۱۳۴۴ -، ویراستار",
        "رده بندی کنگره": "LB۲۸۰۵/ش۸۸م۴ ۱۳۹۰",
        "رده بندی دیویی": "۳۷۱/۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۶۵"
    },
    "2363866": {
        "شناسه  سند": "۳۲۰/۱۶۸۲۹",
        "عنوان": "‍اصلاحات ارضي روستای زندلج از توابع همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای زندلج از ملیحه و توران رضایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۲۹"
    },
    "2363867": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۰",
        "عنوان": "‍اصلاحات ارضي روستای سرای از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای سرای از محمد طباطبایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۰"
    },
    "2363868": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۵",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۴",
        "عنوان": "پیگردهای استانداری فارس در خصوص اسکان طایفه کردشلو[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۱۲.",
        "مشخصات ظاهری": "۲۶ برگ.",
        "دامنه و محتوا": "پیگردهای استانداری فارس درخصوص اسکان چند خانوار و رعایای طایفه کردشلو در قریه قصرالدشت و ایجاد خسارت به مالک آنها.",
        "توصیفگر": "اق‍وام و ع‍ش‍ای‍ر\nاس‍ک‍ان ج‍م‍ع‍ی‍ت\nطایفه کرد شلولی\nخسارت\nم‍ال‍ک‍ان\nروس‍ت‍ا [۱]\nکدخدایان فارس",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۵"
    },
    "2363869": {
        "سرشناسه": "س‍ی‍ف ف‍رغ‍ان‍ی، م‍ح‍م‍د، ق‍رن۸ق.",
        "عنوان و نام پديدآور": "گزیدهی اشعار سیف فرغانی/تالیف عباس یزدی.",
        "مشخصات نشر": "تهران: فرهنگ دانشجو،  ۱۳۹۲.",
        "مشخصات ظاهری": "[۶]، ۶۴ ص.",
        "فروست": "گلستان شعر و ادب فارسی؛ ۴۰.",
        "شابک": "۵۹۰۰۰ ریال978-964-8479-57-7 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "این کتاب در سالهای ۱۳۹۲-۱۳۹۷ تجدید چاپ شده است.",
        "موضوع": "شعر فارسی -- قرن ۸ق.",
        "شناسه افزوده": "ی‍زدی، ع‍ب‍اس، ۱۳۳۰ - ، گردآورنده",
        "رده بندی کنگره": "PIR۵۴۹۱ /د۹۰۱ ۱۳۹۲",
        "رده بندی دیویی": "۸فا۱/۳۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۶۹",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "2363870": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۱",
        "عنوان": "‍اصلاحات ارضي روستای کلاسر از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای کلاسر از حسن و صارم اصلان به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۱"
    },
    "2363871": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۲",
        "عنوان": "‍اصلاحات ارضي روستای گراقبا از توابع همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای گراقبا از عزیزآغا خانم طباطبایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۲"
    },
    "2363872": {},
    "2363873": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۳",
        "عنوان": "‍اصلاحات ارضي روستای سردی از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای سردی از مهدخت طباطبايي به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۳"
    },
    "2363874": {
        "سرشناسه": "شهابی، همایون، ۱۳۴۲ - ",
        "عنوان و نام پديدآور": "خوشحال باش که گاوها نمی توانند پرواز کنند به انضمام ۴۰ پیام مدیریتی دیگر/ نویسنده همایون شهابی.",
        "مشخصات نشر": "سنندج: همایون شهابی، ۱۳۹۰.",
        "مشخصات ظاهری": "۸۵ ص.",
        "شابک": "978-964-04-7106-7",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "مدیریت\nمدیریت -- کلمات قصار",
        "رده بندی کنگره": "HD۳۷ /ف۲ش۸۳ ۱۳۹۰",
        "رده بندی دیویی": "۶۵۸",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۷۴"
    },
    "2363875": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۶",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۵",
        "عنوان": "قرارداد تامین آب شرب تلگررستم ممسنی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۵۷.",
        "مشخصات ظاهری": "۳۸ برگ. + نقشه و کروکی.",
        "دامنه و محتوا": "قرارداد تامین آب آشامیدنی تلگررستم ممسنی بین دفتر برنامه و بودجه استان فارس و شرکت تقراب.",
        "توصیفگر": "سازمان برنامه و بودجه آبرسانی\nروس‍ت‍ا [۱]\nع‍م‍ران روس‍ت‍ای‍ی\nن‍ق‍ش‍ه ه‍ا\nش‍رک‍ته‍ای خ‍ص‍وص‍ی\nق‍رارداد ه‍ا\nAgreements فارس\nممسنی (شهرستان)",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۶"
    },
    "2363876": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۴",
        "عنوان": "‍اصلاحات ارضي روستای سردی از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای سردی از آفاق طباطبایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۴"
    },
    "2363877": {
        "شماره کتابشناسی ملی": "۲۳۶۳۸۷۷",
        "عنوان و  نام پديدآور": "خبرنامه رسانه  ۱۱[بروشور]",
        "وضعیت نشر": "تهران: اداره  کل روابط عمومی سازمان صداو سیما،  ۱۳۸۸."
    },
    "2363878": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۵",
        "عنوان": "‍اصلاحات ارضي روستای سردی از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۳ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای سردی از پروین طباطبایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۵"
    },
    "2363879": {},
    "2363880": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۶",
        "عنوان": "‍اصلاحات ارضي روستای گراچقا از توابع همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای گراچقا از ملیحه طباطبایی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۶"
    },
    "2363881": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۷",
        "عنوان": "‍اصلاحات ارضي روستای درکش از توابع دهستان چهاربلوک در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۳ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای درکش از عبدالحسین نوبخت به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۷"
    },
    "2363882": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۸",
        "عنوان": "‍اصلاحات ارضي روستای عمان از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای عمان از حسن یوسفی به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۸"
    },
    "2363883": {
        "2363883": "﻿محدودیت دسترسی در نمایش اطلاعات"
    },
    "2363884": {
        "شناسه  سند": "۳۲۰/۱۶۸۳۹",
        "عنوان": "‍اصلاحات ارضي روستای دوگنبدان از توابع دهستان درجزين در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۴ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای دوگنبدان از فضلعلي كاظمي به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۳۹"
    },
    "2363885": {
        "شناسه  سند": "۳۲۰/۱۶۸۴۰",
        "عنوان": "‍اصلاحات ارضي روستای احمدآباد از توابع دهستان درجزین در همدان[سند]",
        "منشا": "وزارت كشاورزي",
        "تاریخ /دوره ایجاد": "۱۳۴۳ش.",
        "مشخصات ظاهری": "۱برگ.",
        "دامنه و محتوا": "سند واگذاري اراضي روستای احمدآباد از محمود حکانلو به اداره كشاورزي و عمران و اصلاحات ارضي ، تنظيمي در دفتر اسناد رسمي شماره ۵ همدان.",
        "توصیفگر": "سازمان امور اراضی\nثبت كل اسناد و املاك\nوزارت کشاورزی.اداره کشاورزی و عمران و اصلاحات ارضی همدان س‍ن‍د م‍ال‍ک‍ی‍ت\nثبت\nروستاها\nاصلاحات اراضی  -- ایران \nاراضي كشاورزي\nب‍ی‍ع همدان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۳۲۰/۱۶۸۴۰"
    },
    "2363886": {
        "شماره کتابشناسی ملی": "۲۳۶۳۸۸۶",
        "عنوان و  نام پديدآور": "فهرست انتشارات سازمان اسناد و کتابخانه ملی جمهوری اسلامی ایران[بروشور]",
        "وضعیت نشر": "تهران: انتشارات سازمان اسناد و کتابخانه ملی جمهوری اسلامی ایران،  ۱۳۸۸."
    },
    "2363887": {},
    "2363888": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۸",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۷",
        "عنوان": "سوءرفتار دکانداران بازار شیراز از باقر اولان کنسولگری انگلیس و متن تلگراف قانون مربوط به روده ذبایح[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۲۸ق.",
        "مشخصات ظاهری": "۶ برگ.",
        "دامنه و محتوا": "رسیدگی به شکایت کنسولگری انگلیس در مورد سوء رفتار دکانداران کل مشیری باقراولان قونسولگری مذکور، اعلان تلگرافی وزارت مالیه برای ایالات و ولایات در مورد قانون متعلق روده ذبایح به عنوان مالیات به دولت و شرایط و قیمت روده برای صنف زهتاب.",
        "توصیفگر": "قوامالملک، حبیباللهبن محمدرضا، ۱۲۸۶ - ۱۳۳۴ق. ایران. وزارت مالیه ق‍وان‍ی‍ن\nن‍ی‍روی ان‍ت‍ظام‍ی\nکارگذاری\nحیوانات\nم‍ال‍ی‍اته‍ا\nآگ‍ه‍یه‍ا\nق‍ی‍م‍ت ه‍ا\nصنف زهتاب\nب‍ازار\nMarket انگلستان\nهند\nشیراز",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۸",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363889": {},
    "2363890": {
        "شناسه  سند": "۲۹۳/۳۸۶۴۹",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۳۸",
        "عنوان": "سرقت، اخذ مالیات غیرقانونی، اختلافات ملکی مربوط به ایالت فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۲۸ـ۱۳۳۲ق.",
        "مشخصات ظاهری": "۲۲ برگ.",
        "دامنه و محتوا": "مسایل مربوط به ایالت فارس شامل: اختلافات ملکی، گزارش از سرقت و دستگیری سارقین و بازجویی از آنها، نپرداختن مالالاجاره، تقاضای مساعدت جهت رفتن به همدان، ارسال ثبت برای والی فارس، تقاضای پرداختن حقوق نیمتاج خانم، شکایت رعایای سروستان از ریاست مالیه به علت اخذ مالیات غیرقانونی.",
        "توصیفگر": "ارث\nملک\nدزدی\nاج‍اره\nاختلافات ملکی\nح‍ق‍وق و دس‍ت‍م‍زده‍ا\nکارگذاری\nزن‍ان\nک‍ش‍اورزان\nFarmers\nک‍ارک‍ن‍ان دول‍ت\nCivil Servants سروستان\nکازرون",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۴۹"
    },
    "2363891": {
        "سرشناسه": "یثربی، سیدهادی، ۱۳۴۳ -",
        "عنوان و نام پديدآور": "گفتگوی قلم با کاغذ/نویسنده هادی یثربی ؛ تصویرگر الهام ارکیا.",
        "مشخصات نشر": "قم : بینالحرمین،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۲ ص.: مصور( رنگی).",
        "شابک": "۱۰۰۰۰ ریال:978-600-5876-09-3",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "گروه سنی: ب، ج.",
        "موضوع": "داستانهای تخیلی\nجنگ ایران و عراق،۱۳۵۹- ۱۳۶۷. -- داستان",
        "شناسه افزوده": "ارکیا، الهام، ۱۳۶۰ -، تصویرگر",
        "رده بندی دیویی": "دا۱۳۰ی۳۳گ ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۹۱"
    },
    "2363892": {
        "سرشناسه": "یثربی، سیدهادی، ۱۳۴۳ -",
        "عنوان و نام پديدآور": "هدیه  رزمندگان/نویسنده هادی یثربی ؛ تصویرگر حسین آسیوند.",
        "مشخصات نشر": "قم : بین الحرمین،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۲ ص.: مصور( رنگی).",
        "شابک": "۱۰۰۰۰ ریال:978-600-5876-13-0",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "گروه سنی: ب، ج.",
        "موضوع": "داستانهای اجتماعی\nجنگ ایران و عراق،۱۳۵۹- ۱۳۶۷. -- داستان",
        "شناسه افزوده": "آسیوند،حسین، ۱۳۵۹ -، تصویرگر",
        "رده بندی دیویی": "دا۳۰۰ی۳۳ھ ۱۳۹۰",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۹۲"
    },
    "2363893": {
        "شناسه  سند": "۲۹۳/۳۸۶۵۰",
        "عنوان": "لزوم گفتگو با کنسول انگلیس در بوشهر در مورد تعیین بندر لنگه به جای بندرعباس و مسایل متفرقه ایالت فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۲۸ـ۱۳۳۵ق.",
        "مشخصات ظاهری": "۹ برگ.",
        "دامنه و محتوا": "نامهای به حکمران بنادر در مورد انتخاب بندر لنگه به جای بندرعباس و لزوم گفتگو با کنسول انگلیس در بوشهر در این مورد به منظور سرکوبی دشتستانیها، تلگراف حواله حقوق سواران شاهسون بغدادی، تصدیق میزان حقوق معاون دفتر ایالتی، سرقت از طاحونه وقفی، گرفتن قسمتی از کاروانسرای کنارتخته توسط ژاندارمری و شکایت مالک آن.",
        "توصیفگر": "ایران. وزارت دارایی ن‍ی‍رو ه‍ای ان‍ت‍ظام‍ی ب‍رون ش‍ه‍ری\nراهه‍ا\nم‍ال‍ک‍ان\nم‍ال‍ی‍اته‍ا\nس‍ف‍ارتخ‍ان‍هه‍ا\nامور سیاسی\nایل عرب(فارس)\nایل شاهسون\nدزدی\nTheft بوشهر\nبندر لنگه\nبندرعباس\nدشتستان\nانگلستان\nکاروانسرای کنارتخته",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۵۰",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363894": {
        "سرشناسه": "باقریانجدانی، محمدعلی، ۱۳۰۳ -",
        "عنوان و نام پديدآور": "لالههای انجدان/محمدعلی باقریانجدانی.",
        "مشخصات نشر": "تهران: پورشاد،  ۱۳۹۰.",
        "مشخصات ظاهری": "۱۲۵ص.",
        "شابک": "۳۰۰۰۰ریال:978-964-2875-40-5",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "نثر فارسی--قرن ۱۴\nشعر فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۷۹۶۳ /الف۷۵۵۴ل۲ ۱۳۹۰",
        "رده بندی دیویی": "۸فا۸/۸۶۲",
        "شماره کتابشناسی ملی": " ۲۳۶۳۸۹۴"
    },
    "2363895": {
        "سرشناسه": "عموزاده مهدیرجی، قدرت، ۱۳۵۲ -",
        "عنوان و نام پديدآور": "حق زارعانه در حقوق ایران (همراه با رویه قضایی)/ قدرت عموزادهمهدیرجی.",
        "مشخصات نشر": "تهران: دادگستر، ۱۳۹۰.",
        "مشخصات ظاهری": "۲۴۴ ص.",
        "شابک": "۶۰۰۰۰ ریال 978-964-2626-78-6 : ؛  ۷۰۰۰۰ ریال : چاپ دوم : 978-964-2626-05-2 ؛  ۸۰۰۰۰ ریال (چاپ سوم) ؛  ۱۰۰۰۰۰ ریال(چاپ چهارم)",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی: Ghodrat Amozad Mahdiraji. Tenantcy right in the low of Iran. چاپ دوم: ۱۳۹۰. چاپ سوم: ۱۳۹۱ (فیپا). چاپ چهارم: ۱۳۹۲. این کتاب در سالهای ۱۳۹۰-۱۳۹۸ تجدیدچاپ شده است.",
        "یادداشت": "کتابنامه: ص. [۲۳۷] - ۲۴۴؛ همچنین به صورت زیرنویس.",
        "موضوع": "کشاورزان -- وضع حقوقی و قوانین -- ایران\nکشاورزی -- قوانین و مقررات -- ایران\nرویهقضایی --  ایران",
        "رده بندی کنگره": "KMH۷۸ /ک۵ع۸ ۱۳۹۰",
        "رده بندی دیویی": "۳۴۳/۵۵۰۷۶",
        "شماره کتابشناسی ملی": "۲۳۶۳۸۹۵",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "2363896": {
        "شناسه  سند": "۲۹۳/۳۸۶۵۱",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۴۰",
        "عنوان": "شکایتهای رسیده به ایالت فارس[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۱ـ۱۳۳۳.",
        "مشخصات ظاهری": "۱۲ برگ.",
        "دامنه و محتوا": "لزوم رسیدگی به حکومت نیریز به شکایت در مورد تصرف عدوانی اراضی، لزوم مجازات اشرار در جهرم، درخواست ارسال رسید پنجاه کیسه باروت، اختلاف مالی.",
        "توصیفگر": "ملک\nاج‍اره\nاستانداران و فرمانداران \nGovernors\nباروت\nGunpowder\nناامنی\nدزدی\nاختلافات مالی نیریز\nجهرم\nکازرون",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۵۱"
    },
    "2363897": {
        "شناسه  سند": "۲۹۳/۳۸۶۵۲",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۴۱",
        "عنوان": "فرمهای تعرفه انتخابات مجلس شورای ملی[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "{  ۱۳}.",
        "مشخصات ظاهری": "۱۰ برگ.",
        "دامنه و محتوا": "فرمهای تعرفه انتخابات نمایندگان ملت برای مجلس شورای ملی.",
        "توصیفگر": "م‍ج‍ل‍س ش‍ورای م‍ل‍ی\nپرسشنامهها\nQuestionnaires\nان‍ت‍خ‍اب‍ات فارس",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۵۲"
    },
    "2363898": {
        "شناسه  سند": "۲۹۳/۳۸۶۵۳",
        "شناسه بازيابي": "۱۲/۱/۴۷۲۴۲",
        "عنوان": "رونوشت حکم ماموریت رییس کارخانه قند مرودشت[سند]",
        "سطح استاندارد": "برگ",
        "منشا": "استانداری فارس",
        "تاریخ /دوره ایجاد": "۱۳۳۰.",
        "مشخصات ظاهری": "۱ برگ.",
        "دامنه و محتوا": "رونوشت حکم ماموریت رییس کارخانه قند مرودشت جهت انجام کلیه امور مربوط به سازمان برنامه.",
        "توصیفگر": "سازمان برنامه و بودجه\nبانک صنعتی و معدنی ایران ک‍ارک‍ن‍ان دول‍ت\nک‍ارخ‍ان‍هه‍ا\nامور اداری مرودشت",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۳/۳۸۶۵۳",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "2363899": {},
    "2363900": {}
}