{
    "3185201": {
        "شناسه  سند": "۲۴۰/۸۲۴۳۴",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۳۴",
        "عنوان": "مکاتبه مالیه نیشابور و پیشکار مالیه خراسان درخصوص بذر و مساعدهها و تقاوی زارعین خالصه خرسفرود نیشابور [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۳ـ۱۳۱۴.",
        "مشخصات ظاهری": "۹۰ برگ.",
        "دامنه و محتوا": "مکاتبه مالیه نیشابور و پیشکار مالیه خراسان درخصوص تقاوی و بذور صیفیجات و وصول و تصفیه بقایای سنواتی زارعین خالصجات سابق خرسفرود نیشابور .",
        "توصیفگر": "م‍ال‍ک‍ان\nبدهیها\nک‍ش‍اورزان\nاراض‍ی ع‍م‍وم‍ی\nغله نیشابور\nخراسان ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۳۴"
    },
    "3185202": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۰",
        "پدیدآور": "جدیدالاسلام، علیقلی، قرن ۱۲ق.924983",
        "عنوان و  نام پديدآور": "هدایة الضالین و تقویة المؤمنین [نسخه خطی]/ علی قلی بن محمد جديد الاسلام",
        "وضعیت پديدآوري": " احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۱۷۰ برگ، ۲۱ سطر، ۸۵×۱۴۵؛ قطع: ۱۵۵×۲۱۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: تیماج تک لای مشکی با جدول مزدوج ضربی",
        "يادداشت کلی": "زبان: فارسی",
        "آغاز، انجام، رقم": "آغاز: افتاده: ... در سلک تحریر کشیده شود و بعد از آن خط بطلان باجوبهای وافی بر انها جاری گردانم تا منکوب و مجاب و مخذول گشته دست در عروة الوثقی دین مبین محمدی صلعم که حبل المتین راه یقین است زده بهدایت ابدی فایز گردند لهذا بنا بر امتثال امر اقدس ارفع اعلی با وجود تراکم الام و اختلال احوال عنان عزیمت بترجمة ان نسخه که بزبان فرنگی نوشته شده بود مصروف داشتیم ...\nانجام: ... تا از دریای کفر که تا حال درو مستغرقند بیرون امده پیروی اصول مذهب او کنند از برای انکه بسعادت ابدی فایز گردند زیرا که اصول مذهب نصاری اصولی چند است که شیطان بر ایشان گرفته است بتوفیق الله تعالی اصول ایشانرا از برای حجت باطل و خراب نمودیم.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، رطوبت، آثار لکه، پاشیدگی جوهر، جدا شدن شیرازه از عطف، نسخه از آغاز افتادگی دارد.",
        "معرفی تابلو": "اثر حاضر شامل مقدمه و باب اول و دوم هدایة الضالین است. مولف در مقدمه می گوید: «عنان عزیمت به ترجمه آن نسخه که به زبان فرنگی نوشته شده بود مصروف داشتیم که انشاءالله تعالی بعد از اتمام همچنانکه آن نسخه اولی بکار نصاری اگر عقل د اشته باشند می اید این نسخه فارسی نیز در میان شیعیان به یادگار مانده بعد از مطالعه بر حقیقت مذهب خود واقف و باعث مزید رسوخ ایشان گردد و از طریقه باطله نصاری اجتناب و احتراز لازم دانند و بعد از شکر الهیب که ایشان را بر این دین قویم هدایت نموده این شکسته را به دعای خیر یادآوری نمایند و منه و منه الاستعانة علی التوفیق و این کتاب منظور اشتمال یافت بر چهار جلد که هر جلدی از آن در بیان مطلبی و مقصدی. جلد اول در رد اصول دین نصاری و ثبوت اصول دین مبین محمدی (ص) از کتب ایشان. جلد دویم در رد فروع دین نصاری و ثبوت فروع دین محمدی(ص) از کتب ایشان. جلد سیم در اثبات نبوت و خاتمیت و علامات بعثت حضرت رسول (ص) از کتب ایشان. جلد چهارم در اثبات امامت حضرات ائمه معصومین (ع) و ظهور و علامات زمان قایم ال محمد (ص) موافق کتب ایشان و مجموع این کتاب را مسمی ساختیم بهدایة الضالین و تقویة المؤمنین امید به تاییدات الهی و اقبال بی زوال پادشاهی منظور نظر کیمیا اثر گردیده از قلم نکته گیری و کافرماجرائی برادران دینی سالم بماند و فقیر را معذور بدارند و این جلد را مشتمل ساخت بر مقدمه و دو باب باب اول در رد اصول دین نصاری مشتمل بر چهارده فصل باب دویم در ثبوت دین مبین محمدی (ص) محتوی بر پنج فصل ...». مولف زمانی در دیار کفر زندگی می کرده و بر دین نصرانیت بوده سپس به اسلام گرویده و در زمان شاه سلطان حسین صفوی به ایران آمده است. ایتدا این کتاب را به زبان لاتین تالیف کرده و سپس برای بهره بیشتر خوانندگان، به فارسی ترجمه کرده است.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "اع‍ت‍ق‍ادات م‍ذه‍ب‍ی\nReligious Beliefs\nشیعه -- عقاید -- متون قدیمی تا قرن ۱۴\nShi'ah -- Doctrines -- Early works to 1800",
        "شماره دستیابی": "۵-۳۵۸۸۰"
    },
    "3185203": {},
    "3185204": {},
    "3185205": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۱",
        "عنوان و  نام پديدآور": "روضةالزهراء فی مناقب بتول العذرا [نسخه خطی]/ ناشناس",
        "وضعیت پديدآوري": "احتمالا قرن ۱۲ق.",
        "مشخصات ظاهري": "۱۹۰ برگ، ۱۵ سطر: ۱۰۵×۱۶۰؛ قطع: ۱۴۵×۲۰۰",
        "تزئینات تابلو": "نوع و درجه خط: نستعلیق تحریری\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ، لفظ جلاله الله و القاب مبارکه در وقفنامه به قلم زر\nنوع و تز ئینات جلد: تیماج یک لای مشکی",
        "يادداشت کلی": "زبان: فارسی--عربی\n تاریخ تالیف: ۱۱۱۴",
        "آغاز، انجام، رقم": "آغاز: بسمله. باب دوازدهم از بیست باب روضة الزهراء فی مناقب بتول العذرا در ذکر حضرت سید الساجدین و قبلة العارفین و قدوة الموقدین امام چهارم علی بن الحسین زین العابدین صلوات الله علیه است از وقت ولادت تا هنگام شهادت ولادت باسعادت آنحضرت در پانزدهم ماه جمادی الاولی سال سی و هشتم از هجرت واقع شده ...\nانجام: ... و سادات رضوی مشهد مقدس از نسل ایشان است وارث ؟؟؟ میرزا ابوطالب و میرزا ابوصالح اولین به ازدواج صبیه نواب خاقان رضوانمکان نواب علیه شاهزاده بیگم سرافراز و صدارت خاصه طوبی [اشیان] باو مفوض بوده و ثانی ؟؟؟ بازدواج صبیه نواب خاقان رضوانمکان و بصدارت عامه سرافراز بوده است تم من تالیف هذه الرساله فی شهر رجب المرجب من شهور سنه اربع عشر و مائه بعد الف من الهجره و الحمد لله و صلی الله علی محمد و آله اولا و اخرا.",
        "خصوصيات تابلو موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، رطوبت، آثار لکه، اسیدی شدن کاغذ",
        "معرفی تابلو": " اثر حاضر با عنوان روضة الزهراء فی مناقب بتول العذراء معرفی شده است. نویسنده در بیست باب به ذکر احوال و رویدادهای مربوط به زمان امامت و ولایت هر یک از ائمه می پردازد. در خلال متن با استناد به منابع موثق، به برخی داستان ها اشاره می کند و احادیثی را نیز نقل می کند. این اثر از باب دوازدهم تا پایان باب شانزدهم را به این ترتیب در بر دارد: گ۲پ - گ۳۳، باب دوازدهم در ذکر سیدالساجدین از وقت ولادت تا هنگام شهادت با تاریخ تالیف روز یکشنبه بیست و چهار ذیقعده ۱۱۱۲ق.  گ ۳۴ب-گ۵۲پ، باب سیزدهم در ذکر بعضی از حالات در درج امامت و خلافت امام پنجم حضرت ابی جعفر محمد بن علی الباقر (ع). گ۵۴ پ-گ۸۴پ، باب پانزدهم در ذکر تبیین المشکلات و الحقایق و موضح المسالک و الطرائق ابوعبدالله جعفربن محمد الصادق (ع) با تاریخ تالیف شوال ۱۱۱۴ق. گ۸۵پ-گ۱۲۹پ، باب شانزدهم در ذکر احوالات امام موسی کاظم (ع). باب شانزدم از گ ۱۳۱پ-گ۱۹۰در بیان احوال امام هشتم حضرت ابی الحسن علی بن موسی الرضا (ع) در سه فصل و با تاریخ تالیف رجب ۱۱۱۴ق.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۲پ: وقفنامه مفصل شاه سلطان حسین صفوی. بر اساس این وقفنامه، شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر به مدرسه چهارباغ اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. آغاز متن وقفنامه: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و انجام: «... به امر خدا غایب امروزمان را صاحب امام بهحق پیشوای مطلق حجة الرحمن صلوات و سلامه علیه است و کان تحریر ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة».\nشکل  و سجع مهر: گ۳: مهر تاجدار شاهسلطانحسین صفوی با نقش «بسم الله الرحمن الرحیم کلب امیرالمومنین سلطان حسین».\nعرض دید:  گ۲: یاداشت عرض دید با ذکر عنوان و ویژگی های ظاهری نسخه به تاریخ صفر ۱۱۱۴ق.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "چهارده معصوم -- سرگذشتنامه\n*Fourteen Innocents of Shiite -- Biography",
        "شماره دستیابی": "۵-۳۵۸۸۱"
    },
    "3185206": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۰۶",
        "عنوان و  نام پديدآور": "علی علیه السلام و اثبات ولایت ... [منابع الکترونیکی]/حسن یوسفی",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "۱۸۰ ساعت در ۱۳۷ جلسه، ۳۲۱"
    },
    "3185207": {},
    "3185208": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۷۵",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۰۸",
        "عنوان و  نام پديدآور": "بررسی وظایف شعب حقوقی اداره تحقیق سازمان اوقاف و امور خیریه به عنوان یک مرجع شبه قضایی [پ‍ای‍انن‍ام‍ه]/پژوهشگر محمدامین رایمند؛ استاد راهنما جمشید معصومی؛ استاد مشاور هادی عظیمیگرکانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش فقه و حقوق.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده ادبیات و علوم انسانی٬ گروه فقه و حقوق.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ه٬ [۱۵۰] ورق."
    },
    "3185209": {},
    "3185210": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۲",
        "پدیدآور": "ج‍ارب‍ردی، اح‍م‍دب‍ن ح‍س‍ن، ۶۶۴ ؟ - ۷۴۶ ق.37748",
        "عنوان قراردادي": "الشافیة .شرح",
        "عنوان و  نام پديدآور": "شرح الشافیه [نسخه خطی]/ فخرالدين احمد بن حسن بن يوسف جاربردي؛ نویسنده متن: ابوعمرو جمالالدین عثمان بن عمر، معروف به ابن حاجب",
        "وضعیت پديدآوري": "۱۱۰۷ق.",
        "مشخصات ظاهري": "۱۶۵ برگ، ۱۸ سطر: ۸۰×۱۴۵؛ قطع: ۱۳۰!۲۰۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی، اندرون کاغذ نخودی",
        "يادداشت کلی": "زبان: عربی\nتاریخ تالیف: ۷۴۶ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. ربنا افرغ علینا صبرا و ثبت اقدامنا نحمدک یا من بیده الخیر و الجود و لیس فی الحقیقة غیره بموجود و نصلی علی رسولک محمد طیب العرق و العود الموعود بالبعث و مقام محمود و علی اله و صحبه ... و بعد فیقول الفقیر الی الله الغنی احمد بن الحسن الجاربردی لما کان کتاب التصریف الذی صفة الفاضل المحقق و العالم المدقق علامة الوری جمال الدین ابوعمر و عثمان بن الحاجب رفعه الله مکانا علیا ...\nانجام: ... و علی لقولهم علیک و الی لقولهم الیک و حتی عملا علیها لانها معناها فی الغایة و الانتها.\nانجامه: تمت ۱۱۰۷",
        "خصوصيات تابلو موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شده است. عبارات تکمیلی و توضیحی در ارتباط با متن با نشان  های «سرع، م، نظام» آمده است.\nیادداشت های مربوط به نسخه :گ۱پ: چند بیت شعر عربی پراکنده با آغاز: «ان هند الملیحة الحسناء * وای من اضمرت لخل وفاء»، چند بیت شعر از جامی با آغاز: «ز بس کز آشنایان زخم خوردم * زند گر حلقه گردم اژدهایی»، یادداشت هایی با موضوع نحو عربی با نشانهای «جاربردی، المغنی، قاضی»، قیمت نسخه به مبلغ سه شاهی، گ۱۶۵پ: فهرست مطالب نسخه آمده است.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، اثار رطوبت و لکه، مرمت غیر اصولی، جدایی شیرازه از عطف",
        "يادداشت باز تکثير": "این اثر بارها و از جمله در سال ۱۲۷۱ق در تهران چاپ سنگی شد.",
        "معرفی تابلو": "به شماره بازیابی ۴۸۹۵ در جلد ۲۰ فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:گ۱پ و ۲: مهر بیضی با نقش «علی اشرف»، گ۲ و ۱۶۵: مهر چهارگوش با نقش «عبده سید حسین الرضوی».\nیادداشت های تملک:گ۱پ: یادداشت مالکیت ملامهدی، گ۲: یادداشت مالکیت سید حسین رضوی و یادداشت مالکیت و مهدی الیه علی اشرف.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "زبان عربی -- صرف\nArabic language -- Morphology",
        "شماره دستیابی": "۵-۳۵۸۸۲"
    },
    "3185211": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۱۱",
        "عنوان و  نام پديدآور": "محرم آخر سال ۸۱ [منابع الکترونیکی]",
        "وضعيت نشر": "تهران: گنجینه معرفت، [۱۳۸۱].",
        "مشخصات ظاهری": "۱ لوح فشرده: رنگی؛ ۱۲ سم.",
        "يادداشت": " دهه اول(۲)  ۸۵ ساعت مداحان: حسن خلج، مهدی سلحشور، میردامادی، محسن فیضی، حسین سیبسرخی، عبدالرضا هلالی و جواد ذاکر شماره ۳۸۷."
    },
    "3185212": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۳",
        "پدیدآور": "اردب‍ی‍ل‍ی، م‍ح‍م‍دب‍ن ع‍ب‍دال‍غ‍ن‍ی،      - ۶۴۷ق.7842",
        "عنوان قراردادي": "النموذج فیالنحو. شرح",
        "عنوان و  نام پديدآور": "شرح الانموذج فی النحو [نسخه خطی]/ جمال الدین محمد بن عبد الغنی الاردبیلی؛ نویسنده متن: جارالله ابوالقاسممحمود بنعمر زمخشری",
        "وضعیت پديدآوري": "دارالسلطنة اصفهان، چهارشنبه، هفتم ذی القعدة [۱۰۷۶]",
        "مشخصات ظاهري": "۷۵ برگ، ۱۶ سطر: ۶۵×۱۳۵؛ قطع: ۱۲۰×۲۰۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن: عناوین «قال، اقول» و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: تیماج یک لای قهوهای، عطف تیماج عسلی",
        "يادداشت کلی": "زبان:عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله الذی جعل العربیة مفتاح البیان ... و بعد فیقول الفقیر الی الله الغنی المولی ... ملک القضاة و الحکام جمال الملة و الدین محمد ابن العبد الغنی الاردبیلی متع الله المسلمین بطول بقائه و ادام دولته بحق خالقه لما رایت مختصر الامام الهمام علامة العالم استاد ائمة بنی ادم جار الله العلامة قدس الله روحه العزیز اعنی النموذج فی النحو قلیل اللفظ کثیر المعنی صغیر الحجم  ...\nانجام: ... صحبته الاضداد عصمنا الله من شرورهم و رد الیهم بلطفه کید فجورهم و الحمد لله رب العالمین و الصلوة و السلام علی محمد و آله اجمعین الطیبین الطاهرین و الحمد لله رب العالمین.\nانجامه: تم فی یوم الاربع سابع شهر ذی القعده فی دارالسلطنه اصفهان فی شهور ست و سبعین بعد الف ۱۰۷۴ [۱۰۷۶].",
        "خصوصيات تابلو موجود": "حواشی اوراق:نسخه در حاشیه تصحیح شدهاست. حواشی توضیحی و تکمیلی در ارتباط با متن با نشانهای «شرح، ۲۳»\nیادداشت های مربوط به نسخه :گ۱-گ۲پ و گ۷۵: یادداشتهایی با موضوع نحو عربی به زبان عربی و فارسی",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، آثار رطوبت و لکه، گستگی شیرازه، پاشیدگی جوهر، پترگی برخی برگها، جدا شدن عطف از شیرازه، مرمت غیر اصولی، محو عمدی مهر و جملات زیر عبارت انجامه، فرسودگی جلد",
        "يادداشت باز تکثير": "این اثر در ضمن جامع المقدمات در ایران چاپ شدهاست.",
        "معرفی تابلو": "به شماره بازیابی ۲۲۷۳ در فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:گ ۷۵: مهر چهارگوش با نقش «یا باقرالعلوم»، مهر چهارگوش با نقش «افوض امری الی الله عبده کریم»، مهر هشت گوش با نقش «دل و جان بنده شاه نجف میرزاخان» با تاریخ ۱۱۲۵ق، مهر بیضی با نقش «زین العابدین ابن محمدمهدی الحسینی»، مهر بیضی ناخوانا.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "شرح النموذج",
        "توصیفگر": "زبان عربی -- نحو\nArabic language -- Syntax",
        "شماره دستیابی": "۵-۳۵۸۸۳"
    },
    "3185213": {},
    "3185214": {},
    "3185215": {},
    "3185216": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۷۶",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۱۶",
        "عنوان و  نام پديدآور": "نقش رنگ در کتب درسی کودکان ۶ تا ۱۲ سال [پ‍ای‍انن‍ام‍ه]/نگارش سمیرا محمدحاجینصراله؛ استاد راهنما جعفر جهانگیر میرزاحسابی؛ استاد مشاور شهلا حائری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش آموزش.",
        "محل و سال اخذ مدرک": "۱۳۹۰.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده زبانهای خارجی٬ گروه زبان فرانسه.",
        "مشخصات نشر": "۱۳۹۰.",
        "مشخصات ظاهری": "۱۰۳ ورق: مصور(بخشی رنگی)٬ جدول٬ نمودار(رنگی)."
    },
    "3185217": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۴",
        "عنوان و  نام پديدآور": "رساله در بیان عقاید مذهب شیعه [نسخه خطی]/ ناشناس",
        "وضعیت پديدآوري": "مقصود علی شیرازی، کاتب، سه شنبه بیست و ششم محرم الحرام ۱۰۷۵ق.",
        "مشخصات ظاهري": "۹۹برگ، ۱۴ سطر: ۷۰×۱۴۰؛ قطع: ۱۳۰÷ ۲۰۵",
        "تزئینات تابلو": "نوع و درجه خط: نستعلیق\nنوع کاغذ: اصفهانی نخودی روشن، آهارمهره\nتزئینات متن: صفحه آغازین دارای سرلوح و کتیبه نانوشته مرصع مرقع زمینه زر و لاجورد آراسته به گل و برگ اسلیمی به رنگهای نارنجی، صورتی، سبز، زرد و مشکی با تسمه اندازی لاجورد در بین جدولهای نارنجی، برگ اندازی بین سطور، جدول دور متن به قلم آبی و زر و مشکی. عناوین و آیات و برخی واژهها و عبارات وقفنامه به قلم سرخ و زر.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج یک لا ترنج و سرترنج و لچکی زمینه زرین آراسته به گل و برگ ختایی و با جدول مزدوج و حاشیه ریسهای زرین ضربی، اندورن تیماج زیتونی مجدول به زر",
        "يادداشت کلی": "زبان: ترکی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله علی آلائه و الصلوة و السلام علی اشرف انبیائه و اولیائه بو بیر رساله در شیعه مذهبنده مرتب بیر مقدمیه و بیر نچه و خاتمیه مقدمه بیز که کرده شیعه ای عشری اوز اصول و نیمزی که برهان عقلی انکا قایمدر و فروع مذهبمری که دلایل نقلی ...\nانجام: ... جام شفا ایچه جکسن و اگر ضال و مضل و گمراه لره اویه سن سین و انکله حالنگب دویدسن و السلام علی من اتبع الهدا.\nانجامه: قد فرغ هذه الرسالة فی تاریخ یوم الثلثاء بیست و ششم شهر محرم الحرام سنه خمس و سبعین بعد الف علی ید الفقیر تراب اقدام الفقرا مقصود علی شیرازی تم.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، گسستگی شیرازه، پارگی و جدایی لت رویی از عطف، گ ۹۷پ-۱۰۰ نانویس، آثار لکه و اسیدی شدن کاغذ",
        "معرفی تابلو": " اثر حاضر پیرامون حقانیت مذهب شیعه و خلافت برحق و بیفاصله حضرت امیرالمومنین (ع) و رد بر عامه است.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف:گ۱پ: وقفنامه مفصل شاه سلطان حسین صفوی. بر اساس این وقفنامه، شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر به مدرسه چهارباغ اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. آغاز متن وقفنامه: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و انجام: «... به امر خدا غایب امروزمان را صاحب امام بهحق پیشوای مطلق حجة الرحمن صلوات و سلامه علیه است و کان تحریر ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة». عبارت وقف در بیشتر برگها کتابت شدهاست.\nشکل  و سجع مهر:گ۳ و ۹۷: مهر تاجدار شاهسلطانحسین صفوی با نقش «بسم الله الرحمن الرحیم کلب امیرالمومنین سلطان حسین»؛ گ۴: مهر چهارگوش با نقش «لک و یبعثک مقاما محمودا» با تاریخ ۱۱۱۱ق؛ گ۱۰۰پک مهر بیضی با نقش «افوض امری الی الله عبده محسن».\nعرض دید: گ۴: یادداشت عرض دید به تاریخ ۱۱۱۴ و ۱۱۴۴ق.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "شیعه -- عقاید\nShia'h -- Doctrines",
        "شماره دستیابی": "۵-۳۵۸۸۴"
    },
    "3185218": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۱۸",
        "عنوان و  نام پديدآور": "تفاسیر قرآن (موضوعی به رای، آب ...) [منابع الکترونیکی]/امامی کاشانی.",
        "وضعيت نشر": "تهران: گنجینه معرفت، [ ۱۳۸].",
        "مشخصات ظاهری": "۱ لوح فشرده: رنگی؛ ۱۲ سم.",
        "يادداشت": "۱۸۰ ساعت."
    },
    "3185219": {},
    "3185220": {},
    "3185221": {
        "شناسه  سند": "۲۴۰/۸۲۴۳۳",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۳۳",
        "عنوان": "پیگیریهای اداره دارائی استان خراسان درخصوص کشف قماشهای احتکاری و صورت مجلس اداره مذکور [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۸.",
        "مشخصات ظاهری": "۵۳ برگ.",
        "دامنه و محتوا": "پیگیریهای اداره دارائی استان خراسان درخصوص جلوگیری از احتکار، گران فروشی کالاهای انحصاری از جمله: قماش، تعقیب محتکر قماش و صورتمجلس کشف قماش.",
        "توصیفگر": "ایران. وزارت مالیه پارچه\nاح‍ت‍ک‍ار\nگ‍ران ف‍روش‍ی\nآگ‍ه‍یه‍ا\nپلیس خراسان ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۳۳"
    },
    "3185222": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۵",
        "عنوان و  نام پديدآور": "ادعیه [نسخه خطی]/ ناشناس",
        "وضعیت پديدآوري": "احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۹۷ برگ، ۱۷ سطر: ۶۵×۱۴۵؛ قطع: ۹۵×۱۸۵",
        "تزئینات تابلو": "نوع و درجه خط: ثلث\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن: عناوین برخی دعاها و برخی واژهها و اعرابشان و علائم وقف به قلم سرخ\nنوع و تز ئینات جلد: تیماج یک لای سرخ با جدول مزدوج ضربی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: اللهم اجعلنا مشغولین بامرک امنین بوعدک ایسین من خلقک انسین بک مستوحشین من غیرک راضین بقضائک صابرین علی بلائک شاکرین لنعمائک متلذذین بذکرک فرحین بکتابک ...\nانجام: ... اللهم صحح جسمی و اکتب فی السعداء اسمی و حببنی فی قلوب الصالحین و عظمنی فی عیون الناظرین و اصرف عنی شر جمع الظالمین.",
        "خصوصيات تابلو موجود": "یادداشت های مربوط به نسخه :گ۴: یادداشت فقهی در مورد اعمال روز چهارشنبه ماه صفر؛ گ۷۹پ: یاداشت با موضوع استخاره حضرت صاحب الامر، گ ۸۴پ: یاداشت فقهی با موضوع توسل به امام زمان (عج)",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، آثار لکه، پاشیدگی جوهر، مرمت غیر اصولی، برگهای ۱-۳، گ۸۰ و گ ۸۵-۸۹ نانویس است.",
        "معرفی تابلو": "اثر حاضر، مجموعهای از دعاهای مختلف از قبیل (دعای انسین، دعای امام زمان، دعای چهارشنبه اخر ماه صفر، سوره یاسین، سوره صافات، دعای کمیل، دعای مشلول، دعای مصباح المتهجد، اعمال عصر جمعه، دعای اویس قرنی، اعمال ماه ذیحجة، دعای روز ترویه و روز عرفه، شرح دعای مجیر، دعی مجیر، دعای رزق و روزی، شرح دعای مشلول، دعای سریع الاجابة للشفاء، دعای دفع بیماری) است.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "دعاها\nPrayers",
        "شماره دستیابی": "۵-۳۵۸۸۵"
    },
    "3185223": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۲۳",
        "عنوان و  نام پديدآور": "عرفان اسلامی، دعای کمیل ... [منابع الکترونیکی]/حسین انصاریان",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "۱۸۰ ساعت ، ۲۹۹"
    },
    "3185224": {},
    "3185225": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۶",
        "پدیدآور": "ن‍ص‍ی‍رال‍دی‍ن طوس‍ی، م‍ح‍م‍دب‍ن م‍ح‍م‍د، ۵۹۷ -۶۷۲ق.138442\nNasir al- Din Tusi, Muhammad ibn Muhammad",
        "عنوان قراردادي": "الاشارات و التنبیهات . شرح.",
        "عنوان و  نام پديدآور": "شرح الاشارات و التنبیهات [نسخه خطی]/ ابوجعفر محمد بن محمد بن حسین جهرودی طوسی، معروف به خواجه نصیرالدین طوسی؛ نویسنده متن: شیخالرئیس حسین بن علی سینا، معروف به ابن سینا",
        "وضعیت پديدآوري": "احتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۲۶۱ برگ، ۱۹-۲۲ سطر: ۷۰×۱۷۰؛ قطع: ۱۲۵×۲۵۰",
        "تزئینات تابلو": "نوع و درجه خط: نستعلیق و نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج قهوهای، اندرون کاغذ ابر و باد رنگی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. قال الشیخ هذه اشارات الی اصول و تنبیهات علی جمل يستبصر بها من تيسر له و لا ينتفع بالاصرح منها من تعسر عليه و التکلان علی التوفیق و انا اعید وصیتی  و اکرر التماسی ان یضن بما یشتمل علیه ... اقول ان هذين النوعين من الحکمة النظرية اعنی الطبیعی و الالهی لا یخلوا ان عن انغلاق شدید و اشتباه عظیم ...\nانجام: ... افتاده: و اما سعة للجانبين بسعی القوة و لذلك [کذلک] عند الانصراف في لباس الكرامة فهو اهش خلق الله سبحانه ببهجته الهمس الصوف [الصوت] الخفی و خفیف الفرس دوی جریة و کذلک خفیف جناح الطایر ...",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. عبارات و توضیحات تکمیلی مرتبط با متن با نشانهای «ش ح ن، ع ر ق، س، ح ر، ق رحمة الله علیه» آمدهاست.\nیادداشت های مربوط به نسخه : گ۱: ذکر نامهای اعظم از قبیل «یا متجاریث، یا مصطالون و ...».",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، گسستگی شیرازه، آثار لکه و پاشیدگی جوهر، افتادگی انجام، پارگی برگ ۲۵۳، آثار لکه بر روی جلد، پوسیدگی لبههای عطف.",
        "يادداشت باز تکثير": "این اثر به تحقیق سلیمان دنیا از سوی موسسه النعمان للطباعة و النشر بیروت در سال ۱۴۱۳ق همراه با متن اشارات در ۴ جلد به چاپ رسیده است. همچنین بارها و از جمله در سال ۱۳۰۵ق در ایران چاپ سنگی شدهاست.",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۳۲۴ع در جلد ۷ و شماره بازیابی ۱۱۵۳ع در جلد ۹ فهرست همین کتابخانه. نسخه حاضر، شرح بخش فلسفه است.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۱: یادداشت مالکیت مرحوم ملامهدی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "حل مشكلات الاشارات و التنبيهات",
        "توصیفگر": "فلسفه اسلامی -- قرن ۵ ق.\nIslamic philosophy -- 11th century\nفلسفه اسلامی -- قرن ۷ق.\nIslamic philosophy -- 13th century",
        "شماره دستیابی": "۵-۳۵۸۸۶"
    },
    "3185226": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۷۷",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۲۶",
        "عنوان و  نام پديدآور": "سینمای دیوید فینچر٬ تحلیلی گفتمان کاوانه [پ‍ای‍انن‍ام‍ه](با تاکید بر فیلمهای : هفت- ۱۹۹۵؛ بازی- ۱۹۹۷؛ باشگاه مشتزنی-۱۹۹۹؛ شبکه اجتماعی-۲۰۱۰؛ دختری با خالکوبی اژدها-۲۰۱۱)/دانشجو سعید فلاحتفتی؛ استاد راهنما تژا میرفخرایی؛ استاد مشاور محمدرضا رسولی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): علوم ارتباطات اجتماعی٬ گرایش تحقیق.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده علوم اجتماعی٬ گرایش تحقیق.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "[۳۸۹] ورق: مصور(رنگی)٬ جدول٬ نمودار."
    },
    "3185227": {},
    "3185228": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۷",
        "پدیدآور": "ع‍لام‍ه ح‍ل‍ی، ح‍س‍نب‍ن ی‍وس‍ف، ۶۴۸ - ۷۲۶ق.90849",
        "عنوان و  نام پديدآور": "ارشاد الاذهان الی احکام الایمان [نسخه خطی]/ ابومنصور جمالالدین حسن بن یوسف بن مطهر حلی معروف به علامه حلی",
        "وضعیت پديدآوري": "احتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۲۱۴ برگ، ۱۹ سطر: ۷۵×۱۵۵؛ قطع: ۱۲۵×۲۳۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ و نستعلیق\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین به سرخی\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی با جدول و حاشیه ریسهای ضربی، اندرون تیماج سرخ",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: ۱۱ شوال ۶۹۶ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمدلله المتفرد بالقدم و الدوام المتنزه عن مشابهة الاعراض و الاجسام المتفضل بسوابع الانعام المتطول بالفواضل الجسام احمده علی ما فضلنا ... اما بعد فان الله تعالی کما اوجب علی الولد طاعت ابویه کذلک اوجب علیهما الشفقة علیه ... هذا الکتاب الموسوم بارشاد الاذهان الی احکام الایمان مستمدا من الله معه حسن التوفیق و هدایة الطریق ... کتابالطهارة و النظر فی اقسامها و اسبابها و ما تحصل به و توابعها الاول فی اقسامها و هی وضوء و غسل و تیمم ...\nانجام: ... فهذا خلاصة ما افدنا فی هذا الکتاب و من اراد التطویل بذکر الفروع و الادلة و ذکر الخلاف فعلیه بکتاب الامسمی (المسمی) بمنتهی المطلب فانه بلغ الغایة و تجاوز النهایه و من اراد التوسط فعليه بما افدناه فی التحرير او تذكره الفقها او قواعدالاحكام او غير ذلک من كتابنا و الله الموقف لكل خيرا و الحمدلله ربالعالمين و وقع الفراغ من تحریر هذا الکتاب و الله الموفق للصواب.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. عبارات و توضیحات تکمیلی مرتبط با متن با نشانهای «۲، ۲۲، ۵، هه» آمدهاست.\nیادداشت های مربوط به نسخه : گ۱: یاداشت مالی به نام «ابراهیم»، یادداشت امانت به آقا سید عزیزالله کرمانشاهی به تاریخ ۱۴ ربیع الثانی سال ۱۲۵۷ق. یاداشت لمحرره: «بسان غنچه خشکیده در شاخ * مرا دریافت پیری در جوانی». یادداشت «بر پشت کتابت خط من باد همیشه * تا از من دلخسته کنی یاد همیشه» با نام هیبت الله الحسینی، یادداشت خرید حسین بن عبدالرشید در دارالسلطنه قزوین به تاریخ شوال ۱۰۴۷ ق، یادداشت خرید نعمت الله بن شهاب الدین اردستانی در دارالمؤمنین کاشان به تاریخ ۱۰۲۴ق. گ۲پ: مطالب پراکنده شامل دعای رفع درد گوش و رفع تب، حدیثی از امام علی با تاریخ ۱۱۱۱ق، گ۳: دعا جهت پیدا کردن دزد، ساعات نیک استخاره، یک بیت شعر: «در امید مرا دست بخت نافرجام * چنان نبسته که از روزگار بگشاید» به خط مسعود، گ۲۱۴پ: حدیث شریعت و طریقت و حقیقت با آغاز «قال رسول الله صلعم الشریعة اقوالی و الطریقة افعالی و الحقیقة احوالی ...».",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰\n، رطوبت، آثار لکه، اسیدی شدن کاغذ، ساییدگی لبههای جلد",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۳۰۶۲۳ در فهرست همین کتابخانه. نسخه حاضر، از کتاب الهدایة تا کتاب القضایا را در بر دارد.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۱: یادداشت مالکیت علی رضایی گلستانه، گ۲: یادداشت مالکیت صالح ابن عبدالله به تاریخ ۱۰۴۰ق، گ۳پ:  یادداشت تملک امیر الزاهدی\nیادداشت وقف: گ۱: یادداشت وقف با نام امیر الدین، واژه وقف به تکرار در برگهای مختلف آمدهاست.\nشکل  و سجع مهر: گ۱و ۳پ: مهر چهارگوش با نقش «لا اله الا الله الملک الحق المبین عبده امیر الدین».",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فقه جعفری -- قرن ۷ق.\n*Islamic law, Ja'fari -- 13th century",
        "شماره دستیابی": "۵-۳۵۸۸۷"
    },
    "3185229": {
        "شناسه  سند": "۲۴۰/۸۲۴۳۲",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۳۲",
        "عنوان": "گزارش اداره کل بازرسی دارائی درخصوص فاسد بودن گندمهای تحویلی از اسلامآباد غرب به بیستون و پیگیریهای انجام شده در این زمینه [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۹.",
        "مشخصات ظاهری": "۲۰ برگ.",
        "دامنه و محتوا": "گزارش اداره کل بازرسی دارائی درخصوص فاسد بودن گندمهای تحویلی توسط مامور حمل و تحویل گندم املاک اختصاصی شاهآباد غرب به بیستون و پیگیریهای انجام شده دراین مورد .",
        "توصیفگر": "ایران. وزارت مالیه گ‍زارش ه‍ا\nح‍م‍ل و ن‍ق‍ل\nغله اسلام آباد غرب ",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۳۲"
    },
    "3185230": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۸",
        "پدیدآور": "ج‍ام‍ی، ع‍ب‍دال‍رح‍م‍نب‍ن اح‍م‍د، ۸۱۷ - ۸۹۸ ق.37943",
        "عنوان قراردادي": "الکافیه .شرح",
        "عنوان و  نام پديدآور": "الفوائد الضیائية فی حل مشکلاتالکافیة [نسخه خطی]/ نورالدین عبد الرحمن بن احمد بن محمد جامی، معروف به جامی و ملقب به خاتم الشعرا؛ نویسنده متن: ابوعمرو جمالالدین عثمان بن عمردوینی، معروف به ابنحاجب",
        "وضعیت پديدآوري": "۹۱۵ق.",
        "مشخصات ظاهري": "۲۹۹ برگ، ۱۷-۱۸سطر: ۵۰×۱۶۰؛ قطع: ۱۱۵×۲۴۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی، دارای ترنج و سرترنج ساده با خطوط متقاطع و جدول و حاشیه ریسه ای ضربی، اندرون کاغذ ابر و باد سرخ",
        "يادداشت کلی": "زبان: عربی\nتاریخ تالیف: روز شنبه، ۱۱ رمضان ۸۹۷ق.\nنویسنده کتاب را به فرزندش ضیاءالدین یوسف بن عبدالرحمن اهدا کردهاست.",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لولیه و الصلوة علی نبیه و علی آله و اصحابه ... اما بعد فهذه فوائد [و] وافیة بحل مشکلات الکافیة للعلامة المشتهر فی المشارق و المغارب الشیخ ابن الحاجب تغمده الله ... و سمیتها بالفوائد الضیائیة ...\nانجام: ... و اصابتی خیر و ختم لی بخیر اللهم اجعل خاتمه امورنا خیرا و لایلحق بنا من تبعه شرورنا خیرا ... اداب عبودیتک علی نهج الاستقامة و صل علی من کلمة شفاعته فی محو ارقامالضلالات کافیة و عن مضرة اسقام الجهالات شافیة و علی آله و اصحابه علی من تبعهم من زمرة احبائه قد استراح من کد الانتهاض لنقل هذا الشرح من السواد الی البیاض العبد الحقیر الفقیر عبدالرحمن الجامی وفقه الله سبحانه فی وظائف عبودیته للاعراض عن مطالبه الاغواض و الاعراض ضحوة یوم السبت الحادی عشرین من رمضان المنتظم فی سلک الشهور سنه سبع و تسعین و ثمان مائه.\nانجامه:  سنة ۹۱۵",
        "خصوصيات تابلو موجود": "یادداشت های مربوط به نسخه : نسخه در حاشیه تصحیح شدهاست. مطالب و توضیحات تکمیلی در ارتباط با متن با نشانهای «عف سر، رضی منه، عص سر، سط، سرح».",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، مرمت غیر اصولی، آثار لکه، اسیدی شدن کاغذ، خراشیدگی جلد",
        "يادداشت باز تکثير": " این اثر در سال ۱۲۸۷ق در بمبئی و ۱۲۵۷ق در استانبول چاپ سنگی شد؛ سپس بارها و از جمله در سال ۱۳۸۷ش در سنندج منتشر شد.",
        "معرفی تابلو": "به شمارههای بازیابی ۱۹۸۵ در جلد ۱۱ و ۲۳۲۲ در جلد ۱۲ فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:گ۱پ و ۲پ: مهر چهارگوش با نقش «لا اله الا الله الملک الحق المبین محمد حسین الشریف»، گ۱پ و ۲: مهر بیضی با نقش«عبده الراجی محمد حسین الشریف»، گ ۲۹۹: مهر بیضی با نقش «محمدعلی بن محمد الحسینی».",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "الفوائد الضیائیة\nشرح الکافیة",
        "توصیفگر": "ج‍ام‍ی، ع‍ب‍دال‍رح‍م‍نب‍ناح‍م‍د، ۸۱۷ - ۸۹۸ ق.\n Jami,  Abd-ur-Rahman Ibn Ahmad زبان عربی -- نحو\nArabic language -- Syntax",
        "شماره دستیابی": "۵-۳۵۸۸۸"
    },
    "3185231": {},
    "3185232": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۷۸",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۳۲",
        "عنوان و  نام پديدآور": "طرح ملی گویششناسی ایران شماره ۱۱ [پ‍ای‍انن‍ام‍ه](۲۰ روستا در شمال خوزستان)/پژوهشگر مهناز سعیدی؛ استاد راهنما ایران کلباسی؛ استاد مشاور گلناز مدرسیقوامی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد).",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده زبانهای خارجی٬ گروه زبانشناسی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ص٬ ۱۹۲ ورق: جدول٬ نمودار٬ نقشه."
    },
    "3185233": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۸۹",
        "پدیدآور": "ص‍درال‍دی‍ن ش‍ی‍رازی، م‍ح‍م‍دب‍ن اب‍راه‍ی‍م، ۹۷۹-۱۰۵۰ق.82419\nMulla Sadra Shirazi",
        "عنوان قراردادي": "هدایةالحکمة. شرح",
        "عنوان و  نام پديدآور": "شرح هدایةالحکمة [نسخه خطی]/ صدرالدین محمد بن ابراهیم قوام شیرازی؛ نویسنده متن: اثیرالدین مفضل بن عمر ابهری سمرقندی",
        "وضعیت پديدآوري": "محمد نصیربن ملا حسن البالانکائی ، ۱۱۱۴ق.",
        "مشخصات ظاهري": "۲۵۶ برگ، ۲۱ سطر: ۷۰×۱۷۰؛ قطع: ۱۳۵×۲۴۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی شکری، آهارمهره\nتزئینات متن:برگ آغازین نسخه دارای یک سرلوح مذهب مکتوب به بسمله و آراسته به گل و برگ اسلیمی به قلم زر، سیاه، سبز و سرخ با کتیبه زمینه زرین و آراسته به گل و برگ اسلیمی به قلم سیاه، سفیداب، سبز و سرخ، جدول دور متن به قلمهای زر، سیاه، سرخ و آبی، کمند به قلم سرخ، عناوین و خطوط بالای برخی عبارات به سرخی، برخی عبارات حاشیه مرتبط با متن به قلم سبز و سرخ.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی و دارای جدول مزدوج با حاشیه ریسه ای زرین ضربی، اندرون تیماج قهوهای با ترنج  و جدول مزدوج زرین",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمدلله مخترع العقل الفعال و مبدع النفس الكمال معلق الصور بالمواد و مؤلف النسب بين الاعداد و الابعاد... و بعد فيقول الفقير الى الله الغنی محمد بن ابراهيم الشهير بالصدر الشيرازی عفی الله عنهما لما تطابقت القوانين الحكمية و الاصول الدينية علی ان اجل الذخائر و السعادات ...\nانجام: ... انی قد بلغت الغایة فیما اوردته کلا فان وجوه الفهم لا ینحصر فیما فهمت و معارف الحق لا معتبد بما علمت فان الحق اوسع من ان يحيط به عقل وحد [واحد] و اعظم من ان يحصره عقد دون عقد و الله اعلم بالصواب و الیه المرجع و المآب.\nانجامه: قد تشرفت باختتام هذا الکتاب بعون الله الملک الوهاب و نبیه الاخیار و آله الاحرار انا العبد المذنب العاصی محمد نصیربن ملا حسن البالانکائی فی سنة ۱۱۱۴ حامدا مصلیا م.",
        "خصوصيات تابلو موجود": "یادداشت های مربوط به نسخه : گ۲: قسمتی از مبحث اعراض «شرح التجرید» با آغاز «حصول التدریجی حصول ما له هویة اتصالیة ینطبق علی الزمان ...»، گ۲۵۶: بخشی از متن فواید «محقق طوسی» با آغاز «بسمله. من فواید المحقق الطوسی قدس سره من اثبات العقل المجرد المسمی بعقل الکل ...»، یادداشت فلسفی با عنوان «افهام و ایضاح» و یادداشت طب سنتی، بر روی کاغذ بین نسخه.\nحواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و توضیحات مرتبط با متن با نشانهای «۵، ۲۶، ش ح ن، منه، س ح ن، سرح» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، گسستگی جزئی شیرازه، محو عمدی یادداشت گ۲ و مهر گ۳ و یادداشت ذیل انجامه.",
        "يادداشت باز تکثير": "این اثر در سال ۱۴۲۲ق از سوی مؤسسة التاریخ العربی در بیروت منتشر شدهاست. همچنین در سال ۱۳۹۳ به تصحیح مقصود محمدی و در دو جلد، از سوی بنیاد حکمت اسلامی و در تهران منتشر شد.",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۱۲۹۸ (۱۲۹۸ع) در جلد ۹ فهرست همین کتابخانه. در دو صفحه آغازین متن این اثر، ترجمه تحت اللفظی برخی از واژهها آمدهاست.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فلسفه اسلامی -- قرن ۱۰ق.\nIslamic philosophy -- 16th century\nمنطق اسلامی -- متون قدیمی تا قرن ۱۴\n*Logic, Islamic -- Early works to 20th century",
        "شناسه افزوده": "البالانکانی، محمدنصیربن ملاحسن، کاتب",
        "شماره دستیابی": "۵-۳۵۸۸۹"
    },
    "3185234": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۳۴",
        "عنوان و  نام پديدآور": "فاطمیه دوم ۸۱ (بیت الزهرا س پاسداران ۵ شب پیرامون وظایف شیعیان در زمان غیبت ... [منابع الکترونیکی]/استاد دانشمند ؛ حسن خلج",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "۵/۹ ساعت فیلم، ۳۲۴"
    },
    "3185235": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۷۹",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۳۵",
        "عنوان و  نام پديدآور": "بررسی نسخ و تخصیص [پ‍ای‍انن‍ام‍ه]/پژوهشگر حبیبه رحیمپور؛ استاد راهنما سیدعلی پورمنوچهری؛ استاد مشاور امراله نیکومنش.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش فقه و مبانی حقوق اسلامی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده ادبیات و علوم انسانی٬ گروه الهیات.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "د٬ [۱۳۵] ورق."
    },
    "3185236": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۰",
        "پدیدآور": "آق‍اج‍م‍ال خ‍وان‍س‍اری، م‍ح‍م‍دب‍ن ح‍س‍ی‍ن،     - ۱۱۲۵ق.1970",
        "عنوان قراردادي": "مختصر المنتهی فی الاصول .شرح",
        "عنوان و  نام پديدآور": "الحاشیة علی الحاشیة شرح مختصرالمنتهی [نسخه خطی]/ جمالالدین محمد بن حسین خوانساری؛ حاشیهنویس: ملا حبیبالله باغنوی شیرازی معروف به «ملا میرزاجان باغنوی»؛ شارح: عضدالدین عبدالرحمن بن رکنالدین احمد بن عبدالغفار ایجی شافعی اشعری حكمی ايجی شيرازی معروف به «قاضی عضدالدین ایجی»نویسنده متن: ابوعمرو جمالالدین عثمان بن عمر دوینی معروف به «ابنحاجب»",
        "وضعیت پديدآوري": " یکشنبه ۲۶ جمادی الاول ۱۱۱۸ق.",
        "مشخصات ظاهري": "۱۰۸ برگ، ۲۳ سطر: ۷۰×۱۶۵؛ قطع: ۱۲۰×۲۴۰",
        "تزئینات تابلو": "نوع و درجه خط: نستعلیق\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عنوان قوله و خط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی، اندرون کاغذ فرنگی نخودی",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: رجب ۱۰۷۰ق.",
        "آغاز، انجام، رقم": "آغاز: افتاده: ... قطع النظر عن حصول العارض الاقوی اویق ان کل مایجزم العقل به و ان لم یکن بمنزلة هاتین المقدمتین ایضا ما لم یطلع علی معارضة الذی هو اقوی منه لم یجوز وجود معارض له اقوی منه قال قلت اذا امکن ان تکون العقل ...\nانجام: ... لو کان فی التکلیف الواقعی فهذا الدلیل لا تخ عن قوة و ما ذکره فی الجواب لا وقع له ... مایستنبط الاحکام من الادلة الشرعیة و یتفرع علی الاصول المسائل الفقهیة و لقد تم بید مؤلفه الفقیر الی عفو ربه الباری جمالالدین محمد بن الحسین الخوانساری عفی منها فی اواخر شهر رجب المرجب سنة سبعین بعد الالف من هجرة نبینا صلوات الله علیه و علی آله الطاهرین و الحمدلله ربالعالمین.\nانجامه: و لقد وقع الفراغ من تنمیقه ضحو یوم الاحد السادس و العشرین من شهر جمادی الاول سنة ۱۱۱۸.",
        "خصوصيات تابلو موجود": "حواشی اوراق: مطالب و توضیحات مرتبط با متن با نشانهای «منه، منه دام ظله، مد ظله»\nامتیاز: کتابت در زمان حیات مؤلف است.",
        "توضیحات تابلو": "نسخه بررسی شده . خرداد ۱۴۰۰، آثار لکه، پاشیدگی جوهر، ساییدگی جلد، مرمت غیر اصولی، افتادگی آغاز، جای برخی عناوین «قوله» خالی ماندهاست.",
        "معرفی تابلو": "به شماره بازیابی ۳۸۸۶-۵ (۳/۳۸۸۶ع) در جلد ۱۷ فهرست همین کتابخانه بنگرید. نسخه حاضر بخشی از جلد نخست این کتاب را در بر دارد.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر: گ ۵ و ۱۰۸ و ۳۳: مهر چهارگوش با نقش «نوشته بر در جنت بخط سبز جلی * شفیع روز قیامت محمد است و علی»",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "حاشیة حاشیةالباغنوی علی شرح مختصرالاصول عضدی\nالحاشیة علی الحاشیة علی شرح مختصر الحاجبی",
        "توصیفگر": "اصول فقه شیعه -- قرن ۱۱ق. \nIslamic law, shiites -- Interpretation and construction -- 17th century",
        "شماره دستیابی": "۵-۳۵۸۹۰"
    },
    "3185237": {},
    "3185238": {
        "شناسه  سند": "۲۴۰/۸۲۴۳۰",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۳۰",
        "عنوان": "تادیه مالیات متعلق به سهمالارث و نقل و انتقالات بلاعوض از مؤدیان مربوطه [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۲۷ـ۱۳۳۶.",
        "مشخصات ظاهری": "۸۴ برگ.",
        "دامنه و محتوا": "اظهارنامه مالیات بر ارث وارث مجتبی حاجعباسی، شرح ماترک، بدهیها و هزینههای قانونی شش دانگ یک باب خانه متعلق به نامبرده.",
        "توصیفگر": "سازمان ثبت اسناد و املاک کشور اس‍ن‍اد رس‍م‍ی\nه‍زی‍ن‍ه ه‍ا\nاظهارنامه مالیاتی\nن‍ش‍ری‍ات ادواری\nس‍ن‍د م‍ال‍ک‍ی‍ت\nارث\nملک\nم‍ال‍ی‍ات ب‍ر ارث",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۳۰"
    },
    "3185239": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۱",
        "عنوان و  نام پديدآور": "روضةالزهراء [نسخه خطی]/ ناشناس",
        "وضعیت پديدآوري": "احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۱۹۹ برگ، ۱۴ سطر: ۸۰×۱۶۵؛ قطع: ۱۴۰×۲۴۰",
        "تزئینات تابلو": "نوع و درجه خط: نستعلیق\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: برگ نخست دارای سرلوح مذهب مرصع زمینه زرین و لاجورد آراسته به گل و برگ اسلیمی به رنگهای سرخ، سبز، یاسی، سفیداب و زر با جدول به قلمهای زر، سرخف سبز و سیاه و کتیبه زمینه زریم مکتوب به بسمله با قلم سیاه بر زمینه سفیداب، جدول دور متن به قلمهای زر و سیاه، عناوین و خطوط بالای آیات مبارکه و واژه وقف به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی، عطف تیماج مشکی و لبهها کاغذ مشکی، اندرون تیماج مشکی",
        "يادداشت کلی": "زبان: فارسی--عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. پس چون اسمعیل را ایام زندهگانی بنهایت انجامید پسر خود قیدار را که حامل نور محمدی بود وصی نمود و سفارش کرد که تو نیز چنان کن که من کردم پس نور محمدی صلی الله علیه و آله از اصلاب پاکیزه و ارحام مطهره از پدران به پسران انتقال مییافت تا بهاشم بن عبد مناف رسید ...\nانجام: افتاده: ... زیرا که وفات حضرت رسالت مصیبت همه امتست پس همه را در این مصیبت گریه امری لازم و اندوه حکمی محتم باشد بلکه جن و ملک و زمین و فلک و ثابت و سیار و جبال و احجار و نبات و اشجار  و وحوش ...",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nیادداشت های مربوط به نسخه : کاغذ حاوی یادداشت دعای شفا برای رقیه خانم و مریم سلطان با آغاز اعون بنور وجه الله و کلمات الله ...، کارت دعوت مجلس عقد نور چشمی اقای حسین غفاری در ۱۸ ذی الحجة، مدعو: میرزا آقا غفاری",
        "توضیحات تابلو": "نسخه بررسی شده . خزداد ۱۴۰۰، آثار لکه، مرمت غیراصولی، سوراخی لت زیرین و ساییدگی بیرون و اندرون جلد، افتادگی انجام",
        "معرفی تابلو": " اثر حاضر با عنوان روضة الزهراء فی مناقب بتول العذراء معرفی شده است. نویسنده در بیست باب به ذکر احوال و رویدادهای مربوط به زمان امامت و ولایت هر یک از ائمه می پردازد. در خلال متن با استناد به منابع موثق، به برخی داستان ها اشاره می کند و احادیثی را نیز نقل می کند. این اثر از باب دوازدهم تا پایان باب شانزدهم را به این ترتیب در بر دارد: گ۲پ - گ۳۳، باب دوازدهم در ذکر سیدالساجدین از وقت ولادت تا هنگام شهادت با تاریخ تالیف روز یکشنبه بیست و چهار ذیقعده ۱۱۱۲ق.  گ ۳۴ب-گ۵۲پ، باب سیزدهم در ذکر بعضی از حالات در درج امامت و خلافت امام پنجم حضرت ابی جعفر محمد بن علی الباقر (ع). گ۵۴ پ-گ۸۴پ، باب پانزدهم در ذکر تبیین المشکلات و الحقایق و موضح المسالک و الطرائق ابوعبدالله جعفربن محمد الصادق (ع) با تاریخ تالیف شوال ۱۱۱۴ق. گ۸۵پ-گ۱۲۹پ، باب شانزدهم در ذکر احوالات امام موسی کاظم (ع). باب شانزدم از گ ۱۳۱پ-گ۱۹۰در بیان احوال امام هشتم حضرت ابی الحسن علی بن موسی الرضا (ع) در سه فصل و با تاریخ تالیف رجب ۱۱۱۴ق.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف:واژه وقف در برگهای مختلف تکرار شدهاست.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "چهارده معصوم -- سرگذشتنامه\n*Fourteen Innocents of Shiite -- Biography",
        "شماره دستیابی": "۵-۳۵۸۹۱"
    },
    "3185240": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۰",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۴۰",
        "عنوان و  نام پديدآور": "ارزیابی نتایج موتورهای جستجوی در اینترنت با استفاده از تحلیل پوششی دادهها [پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه مبین؛ استاد راهنما مهدی طلوع؛ استاد مشاور قاسم توحیدی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش تحقیق در عملیات.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده علوم پایه٬ گروه ریاضی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ه٬ [۷۹] ورق: جدول."
    },
    "3185241": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۲",
        "پدیدآور": "ن‍ص‍ی‍رال‍دی‍ن طوس‍ی، م‍ح‍م‍دب‍ن م‍ح‍م‍د، ۵۹۷ -۶۷۲ق.138442\nNasir al- Din Tusi, Muhammad ibn Muhammad",
        "عنوان قراردادي": "الاشارات و التنبیهات . شرح.",
        "عنوان و  نام پديدآور": "شرح الاشارات والتنبیهات [نسخه خطی]/ ابوجعفر محمد بن محمد بن حسین جهرودی طوسی، معروف به خواجه نصیرالدین طوسی؛ نویسنده متن: شیخالرئیس حسین بن علی سینا، معروف به ابن سینا",
        "وضعیت پديدآوري": "احتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۱۹۳ برگ، ۲۵ سطر: ۸۰×۱۸۰؛ قطع: ۱۴۵×۲۵۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: جملات آغازین، عبارات متن اصلی و برخی عبارات حاشیه به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی، دارای ترنج و سرترنج آراسته به گل و برگ ختایی با جدول مزدوج و حاشیه ریسهای ضربی، اندرون کاغذ مشکی",
        "يادداشت کلی": "زبان: عربی\nتاریخ تالیف: صفر ۶۴۴ق\nاهدا به: شهاب الدین (دوست شارح)",
        "آغاز، انجام، رقم": "آغاز: بسمله. قال الشیخ رحمه الله هذه اشارات الی اصول و تنبیهات علی جمل يستبصر بها من تيسر له و لا ينتفع بالاصرح منها من تعسر عليه و التکلان علی التوفیق و انا اعید وصیتی و اکرر التماسی ان یضن بما اشتمل علیه ...\nانجام: ... و انا اتوقع ممن یقع الیه کتابی هذا ان یصلح ما یعثر علیه من الخلل و الفساد بعد ان ینظر فیه بعین الرضاء و یتجنب الطریق الفساد ... و صفوته من بریته محمد النبی و آله الطاهرین الاکرمین و سلم تسلیما کثیرا کثیرا قیل هذا صورة خط المصنف فی آخر الکتاب قد فرغ المصنف من تسویده اواسط شهر صفر سنة ۶۴۴ حامدا و مصلیا و داعیا و مستغفرا.\nانجامه: تمت.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و عبارات توضیحی مرتبط با متن با نشانهای «سرح، سید ره، ۱۲، م ن، خ له، ره، ق، کنز، کنزاللغات، محاکمات، شرح» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، پاشیدگی جوهر، آثار لکه، اسیدی شدن کاغذ، فرسودگی لبههای جلد",
        "يادداشت باز تکثير": "این اثر بارها از جمله در سال ۱۳۰۵ق در ایران چاپ سنگی شدهاست.",
        "معرفی تابلو": "به شماره بازیابی (۳۲۴) ع و (۱۱۵۳) ع در فهرست همین کتابخانه بنگرید.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فلسفه اسلامی -- قرن ۷ق.\nIslamic philosophy -- 13th century",
        "شماره دستیابی": "۵-۳۵۸۹۲"
    },
    "3185242": {},
    "3185243": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۴۳",
        "عنوان و  نام پديدآور": "از فرهیختگان: شهید محراب آیت الله مدنی [منابع الکترونیکی] : سخنرانی به زبان آذری/فاطمی نیا",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "۱۶۰ ساعت، ۲۹۵"
    },
    "3185244": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۳",
        "پدیدآور": "اب‍ن ب‍اب‍وی‍ه، م‍ح‍م‍دب‍ن ع‍ل‍ی، ۳۱۱ - ۳۸۱ق.4374\nIbn Babawayh al-Qummi, Muhammad ibn Ali",
        "عنوان و  نام پديدآور": "اکمالالدین و اتمامالنعمة [نسخه خطی]/ ابو جعفر محمد بن علی بن الحسین بن موسی بن بابویه القمی",
        "مشخصات ظاهري": "۲۲۶ برگ، ۲۴سطر: ۹۵×۱۸۵؛ قطع: ۱۴۰×۲۴۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن:گ۵ ب: سرلوح و کتیبه نامکتوب مذهب زمینه زرین و لاجورد آراسته به گل و برگ اسلیمی به قلمهای زر، سرخ، سبز، یاسی، نارنجی و سیاه با جدول به قلمهای زر و سبز و سیاه؛ جدول دور متن به قلمهای سیاه، لاجورد، سرخ و زر؛ عناوین، برخی واژهها، خطوط بالای برخی عبارات و بعضی از مطالب حاشیه به قلم سرخ.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی، دارای ترنج و سرترنج زمینه زرین آراسته به گل و برگ سرخ ختایی ضربی با جدول مزدوج و حاشیه ریسهای سرطبلدار، اندرون تیماج عنابی با جدول مزدوج به قلم زر",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله رب العالمین و صلی الله علی محمد و اله الطاهرین ... قال الشیخ الفقیه ابوجعفر محمدبن علیبن الحسین بن موسیبن بابویه القمی مصنف هذا الکتاب رحمة الله علیه ان الذی دعانی الی تصنیف کتابی هذا انی لما قضیت وطری ...\nانجام: ... و فی کتاب الله الهدی و الشفاء فنبذوه و اتبعوا اهواءهم فذمهم الله و مقتهم و اتعسهم فقال عزوجل ... یطیع الله علی کل قلب متکبر جبار ... تم کتاب کمال الدین و تمام النعمة فی اثبات الغیبة و کشف الحیرة تصنیف الشیخ السعید ابوجعفر محمدبن علی بن الحسین بن موسیبن بابویه القمی قدس الله ... نعم المولی و نعم النصیر بقیة الله خیر لکم ان کنتم مؤمنین و الحمد لله رب العالمین.\nانجامه: قد تشرف باتمامه العبد الفقیر الحقیر المذنب الراجی رحمة الله الملک الوفی الغنی محمدیوسف ابن محمدقاسم النجفی مسکنا النطنزی مولدا فی اشرف الاماکن النجف الاشرف علی مشرفه الف الف الثناء و التحیة ضحوة یوم الثلثاء السابع و العشرین شهر جمادی الثانی من سنة اربع و ستین بعد الالف الهجریة حامدا مصلیا و الحمد لله رب العالمبن تم.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست، عبارات و مطالب تکمیلی و مرتبط با متن با نشانهای «خ، ح، دام ظله، ح ر، ح ر ط، ط، ق» آمدهاست. گ۱۸۳: یادداشتی با مضمون طول عمر فردی به نام نادعلی دستجردی و همسرش با تاریخ ربیع الثانی ۱۱۵۶ق.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، گ۲۲۴پ - ۲۲۶ نانویس، خراشیدگی، ساییدگی و مرمت غیر اصولی، آثار لکه، اسیدی شدن کاغذ",
        "معرفی تابلو": "به شماره بازیابی ۲۲۵۷ در  فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۲ و ۵ یادداشت مالکیت امیر الزاهدی الطبیب.\nشکل  و سجع مهر: گ۵: مهر چهارگوش با نقش «لا اله الا الله الملک الحق المبین عبده امیرالدین»\nیادداشت وقف:گ۵: یادداشت وقف با مهر امیرالدین با مضمون وقف این اثر به عموم شیعیان و موجود در مدرسه چهارباغ دارالسلطنة اصفهان. واژه وقف در برگهای مختلف تکرار شدهاست.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "محمدبن حسن (عج)، امام دوازدهم، ۲۵۵ق. - -- احادیث\nMuhammad ibn Hasan, Imam XII -- Hadiths مهدویت-- احادیث\nMahdism-- Hadiths\nاحادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century",
        "شماره دستیابی": "۵-۳۵۸۹۳"
    },
    "3185245": {},
    "3185246": {
        "شناسه  سند": "۲۴۰/۸۲۴۲۹",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۲۹",
        "عنوان": "گزارشات تلگرافی از مناطق مختلف درخصوص جلوگیری از سوءاستفادهها از منابع دولت [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۲۷.",
        "مشخصات ظاهری": "۲۴ برگ.",
        "دامنه و محتوا": "گزارشات تلگرافی از مناطق مختلف درخصوص جلوگیری از سوءاستفادهها از منابع دولت از جمله شامل: عدم واگذاری نیزارهای اطراف دریاچه هامون به اشخاص، اعزام مامورین ژاندارمری جهت بازرسی از محصولات جنگلی، جلوگیری از عبور چای قاچاق.",
        "توصیفگر": "چای\nقند و شکر\nت‍ل‍گ‍راف\nت‍ام‍ی‍ن اع‍ت‍ب‍ار\nب‍ازرس‍ی\nژاندارمری\nق‍اچ‍اق کاشان\nرشت\nفیروزآباد (فارس)",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۲۹"
    },
    "3185247": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۴۷",
        "عنوان و  نام پديدآور": "ماه رمضان ۸۱ [منابع الکترونیکی]",
        "وضعيت نشر": "تنهران: گنجینه معرفت،[  ۱۳۸]",
        "مشخصات ظاهری": "۱ لوح فشرده؛ ۱۲ سم.",
        "يادداشت": "( منصور ارضی، سعید حدادیان، محمود کریمی قسمت ۱۲، ۸۰ ساعت صدا شماره ۳۸۲ )، ( محمود کریمی، محمد رضا طاهری، محمد بنی فاطمه، حسن خلج،حسین سیب سرخی، محسن فیضی . قسمت ۱۳، ۸۶ ساعت صدا و دو قطعه فیلم ، شماره ۳۸۳."
    },
    "3185248": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۱",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۴۸",
        "عنوان و  نام پديدآور": "بررسی ساختار نحوی فارسی باستان در کتیبه بیستون از دیدگاه ردهشناسی [پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه حسنپورعزیزی؛ استاد راهنما محمدمهدی اسماعیلی؛ استاد مشاور بهرام مدرسی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد).",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده زبانهای خارجی٬ گروه زبانشناسي.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "م٬ ۲۵۹ ورق."
    },
    "3185249": {},
    "3185250": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۲",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۵۰",
        "عنوان و  نام پديدآور": "نقد و بررسی مضامین سیاسی در شعر محمد الفیتوری [پ‍ای‍انن‍ام‍ه]/پژوهشگر راحله محمدیاصل؛ استاد راهنما سندس کردآبادی؛ استاد مشاور سیمین ولوی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش زبان و ادبیات عرب.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده ادبیات و علوم انسانی٬ گروه زبان و ادبیات عرب.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ح٬ [۸۴] ورق."
    },
    "3185251": {},
    "3185252": {
        "شناسه  سند": "۲۴۰/۸۲۴۲۸",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۲۸",
        "عنوان": "کشف تلگراف رمز هیات بازرسی اعزامی به غرب درخصوص تاسیس شعب بازرسی در کردستان [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۹.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "کشف تلگراف رمز هیات بازرسی اعزامی به غرب درخصوص تاسیس شعب بازرسی در چند نقطه کردستان جهت جلوگیری از خروج قاچاقی غله به خارج از کشور.",
        "توصیفگر": "غله\nق‍اچ‍اق\nب‍ازرس‍ی کردستان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۲۸"
    },
    "3185253": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۳",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۵۳",
        "عنوان و  نام پديدآور": "بررسی و رتبهبندی عوامل موثر بر تمکین مالیاتی مودیان اداره کل امور مالیاتی جنوب استان تهران [پ‍ای‍انن‍ام‍ه]/دانشجو امیرحسن تاجیک؛ استاد راهنما حسن الماسی؛ استاد مشاور امیربابک مرجانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش مدیریت مالی دولتی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده مدیریت٬ گروه مدیریت دولتی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ح٬ [۱۵۰] ورق:جدول٬ نمودار."
    },
    "3185254": {},
    "3185255": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۴",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دب‍اق‍رب‍ن م‍ح‍م‍دت‍ق‍ی، ۱۰۳۷ - ۱۱۱۰ق.121177\nMajlesi, Mohammad Baqir",
        "عنوان و  نام پديدآور": "بحارالانوار (جلد بیست و دوم) [نسخه خطی]/م‍ح‍م‍دب‍اق‍ر ب‍ن م‍ح‍م‍دت‍ق‍ی م‍ج‍ل‍س‍ی",
        "وضعیت پديدآوري": "احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۴۲۹ برگ، ۱۹ سطر: ۹۰×۱۷۰؛ فطع: ۱۵۰×۲۴۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن: عناوین و برخی عبارات متن و حاشیه و خطوط بالای بعضی واژهها و جملات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی و جدول، اندرون تیماج عنابی",
        "يادداشت کلی": "زبان:عربی\nتاریخ تالیف: قرن۱۱ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله الذی هدانا لزیارة احبائه و اصفیائه فجعلها ذریعة للوصول الی اعلا منازل الفوز و الفلاح ... اما بعد فهذا هو المجلد الثانی و العشرون من کتاب بحارالانوار الکاشف الاستار عن وجوه زیارة النبی و الائمة الابرار ... و تراب اقدام المؤمنین الاخیار محمدباقر بن محمدتقی حشرهما الله مع موالیها الاطهار باب مقدمات السفر و آدابه اقول قد قدمنا فی کتاب الآداب ...\nانجام: ... و یغشاکم ثواب مثل ثوابه من رحمة الله و انه ما من رجل یزورنا او یزور قبورنا الاغشیته الرحمة و غفرت له ذنوبه تم صورت خط مؤلفه مد الله ظله و الحمد لله الذی وفقنی لاتمام هذا الجلد من کتاب بحارالانوار فی المشهد المقدس المنور الغروی علی مشرفه ... مشاهدهم علیهم السلام فی حیوتی و بعد وفاتی و هل الدعا الا لمثلی لکثرة زلاتی و هفواتی غفر الله لی و لوالدی و سایر المؤمنین بحق ائمتی و ساداتی انتهی م.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و عبارات تکمیلی و مرتبط با متن در حاشیه با نشانهای «ل، غ ل، ظ ل، ل،ز ص، ء ز» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، گسستگی شیرازه، آثار لکه، فرسودگی لبههای کاغذ و جلد، مرمت غیر اصولی، اسیدی شدن کاغذ",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۳ الف: یادداشت وقف به پیشگاه شیخ علی خان",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۱۱ق.\nHadith (Shiites) -- Texts -- 17th century\nزیارت و زائران -- آداب و رسوم\nPilgrims and pilgrimages -- Manners and customs",
        "شماره دستیابی": "۵-۳۵۸۹۴"
    },
    "3185256": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۵",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دب‍اق‍رب‍ن م‍ح‍م‍دت‍ق‍ی، ۱۰۳۷ - ۱۱۱۰ق.121177\nMajlesi, Mohammad Baqir",
        "عنوان و  نام پديدآور": "جلاءالعیون [نسخه خطی]/ م‍ح‍م‍دب‍اق‍ر ب‍ن م‍ح‍م‍دت‍ق‍ی مجلسی",
        "مشخصات ظاهري": "۱ج. (بدون شماره گذاری)",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: ؟؟؟ نخودی، آهارمهره\nتزئینات متن:خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج ؟؟",
        "يادداشت کلی": "زبان:فارسی\nتاریخ تألیف: ۶ محرم ۱۰۸۹ق.\nمهدیالیه تألیف: شاه سلیمان صفوی",
        "آغاز، انجام، رقم": "آغاز: بسمله. باب پنجم در بیان تاریخ ولادت و شهادت حضرت سید شهداء و خامس ال عباء و امام سعداء و پیشوای اهل صبر و اعتلا و گل بوستان رسالت ... فصل اول در بیان ولادت باسعادت آنحضرتست اشهر میان علمای شیعه انست که ولادت انحضرت در مدینه مشرفه در سیم ماه شعبان ...\nانجام: افتاده: ... پس در این حال مرغان بسیار نزدیک سر مبارک آنحضرت پیدا شد پس بیکی از ان مرغان صدا زد که این طفل بردار و نیکو محافظت نما و هر روز یکمرتبه بنزد مادر بیاور و مرغ آنحضرت را بسوی اسمان پرواز کرد ...",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰",
        "يادداشت باز تکثير": "این اثر سال ۱۳۹۲ش از سوی انتشارات بی زمان در تهران چاپ شدهاست؛ در نجف و هند نیز تجدید چاپ شده؛ همچنین به زبان اردو و با عنوان «الدمع الهتون» ترجمه شدهاست. کتاب «مختصر جلاء العیون» توسط آقا علی اکبر خواهرزاده علامه مجلسی در تلخیص جلاء العیون است.",
        "معرفی تابلو": "به شماره بازیابی ۷۶۱۹ - ۵ در جلد ۲۸ فهرست همین کتابخانه بنگرید.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "چهارده معصوم -- سرگذشتنامه\n*Fourteen Innocents of Shiite -- Biography\nچهارده معصوم -- مصائب\n*Fourteen Innocents of Shiite -- Sufferings",
        "شماره دستیابی": "۵-۳۵۸۹۵"
    },
    "3185257": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۶",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دت‍ق‍ی ب‍ن م‍ق‍ص‍ودع‍ل‍ی، ۱۰۰۳؟-۱۰۷۰ق.121178",
        "عنوان قراردادي": "من لایحضرهالفقیه. فارسی. شرح",
        "عنوان و  نام پديدآور": "لوامع صاحبقرانی [نسخه خطی]/ محمدباقر بن محمدتقی مجلسی اصفهانی مشهور به علامه مجلسی ؛ نویسنده متن: ابوجعفر محمد بن موسی بن بابویه قمی مشهور  به «شیخ صدوق» و «ابنبابویه»",
        "وضعیت پديدآوري": "احتمالا قرن ۱۲ق.",
        "مشخصات ظاهري": "۱۲ برگ، ۲۱ سطر: ۱۰۰×۱۶۰؛ قطع: ۱۸۰×۲۴۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات مهم و آیات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش کاغذ طرحدار سرخ، عطف و گوشهها تیماج مشکی، اندرون کاغذ فرنگی نخودی تیره",
        "يادداشت کلی": "زبان: فارسی\nتاریخ تالیف: شوال ۱۰۶۶ق- برای  شاه عباس دوم تالیف شدهاست.",
        "آغاز، انجام، رقم": "آغاز: بسمله. حمدی که باقلام اشجار و مداد بحار بر صفحات لیل و نهار شرح شطری [سطری] از ان نتوان نگاشتن سزاوار فایض الانواریست که مقربان بارگاه جلالش بقدم عجز لا احصی ثناء علیک انت کما أثنیت علی نفسک طی وادی نامتناهی ثنایش نمودهاند ...\nانجام: افتاده: ... و ابن طاوس علیه الرحمه گفتهاست که در مالانص فیه هیچ نمیکشیم چون شارع نفرمودهاست که بکشید و بنا بر قول او نیز هفتاد دلو کافیست و حق آنست که این مسئله از مالانص فیه نیست چون حضرت فرمودهاست که از جهت ...",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. عبارات تکمیلی و مرتبط با متن با نشانهای «منه، دام ظله العالی، ۵، بخط آقا» در حاشیه آمدهاست. گ۷۱: دو بیت از دفتر پنجم کشکول شیخ بهایی «آدمیزاده طرفه معجونی اسنت * کز فرشته سرشته و ز حیوان».\nیادداشت های مربوط به نسخه : گ۱۱۲: یادداشت مقابله نسخه حاضر با نسخه اصل\nامتیاز:اثر حاضر به استناد حاشیه برگ۱۱۲: «بلغ مقابلته مع نسخة الاصل بعون الله تعالی» با نسخه اصل مقابله شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .خرداد ۱۴۰۰، آثار لکه، مرمت غیر اصولی، رطوبت، پاشیدگی جوهر، افتادگی انجام",
        "يادداشت باز تکثير": "اثر حاضر در سال ۱۳۲۴ق در تهران چاپ سنگی شد. سپس بارها و از جمله در سال ۱۴۱۴ق از سوی موسسه اسماعیلیان قم چاپ و منتشر شد.",
        "معرفی تابلو": "به شماره بازیابی ۵۲۶۵ در جلد ۲۱ فهرست همین کتابخانه بنگرید. نسخه حاضر از پایان افتادگی دارد.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:گ۱: مهر بیضی با نقش «محمداسمعیل بن المحسن ابوالحسینی»، مهر بیضی با نقش «افوض امری الی الله عبده محمدصادق»، مهر بیضی با نقش «عبده المحسن ابوالحسینی»، مهر چهارگوش ناخوانا که عمدا محو شدهاست. گ۱پ: مهر بیضی با نقش «فیسره مغفرة و اجر کریم»\nیادداشت های تملک: گ۱: یادداشت مالکیت محمداسمعیل بن ابوالمحسن الحسینی الخاتونآبادی المدرس با تاریخ ۱۲۳۱ق. یادداشت مالکیت ابوالمحسن الحسینی الخاتونآبادی با تاریخ ۲۶ رمضان ۱۲۵۴ق، یادداشت مالکیت محمدصادق ابن محمدجعفر الاصفهانی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century",
        "شماره دستیابی": "۵-۳۵۸۹۶"
    },
    "3185258": {
        "شناسه  سند": "۲۴۰/۸۲۴۲۷",
        "شناسه بازيابي": "۱۳/۱/۸۲۴۲۷",
        "عنوان": "رسیدگی اداره اقتصادی کرمان درخصوص شکایت عدهای از سادات رفسنجان مبنی بر اجحاف بر حق آنان [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۹.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "رسیدگی اداره اقتصادی کرمان درخصوص شکایت عدهای از سادات رفسنجان از مامور جمعآوری گندم مازاد به علت اجحاف برحق آنان.",
        "توصیفگر": "غله\nس‍ادات کرمان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۸۲۴۲۷"
    },
    "3185259": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۴",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۵۹",
        "عنوان و  نام پديدآور": "مقایسه شیوههای کارگردانی و هدایت بازیگر بین «برادوی» و «هالیوود» در سالهای (۲۰۰۹-۱۹۵۰) [پ‍ای‍انن‍ام‍ه]/پژوهشگر مهلا صالحی؛ استاد راهنما مسعود دلخواه؛ استاد مشاور امیرحسن ندایی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش کارگردانی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده هنر و معماری٬ گروه نمایش.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "د٬ [۱۳۱] ورق:جدول."
    },
    "3185260": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۷",
        "پدیدآور": "اب‍ن ب‍اب‍وی‍ه، م‍ح‍م‍دب‍ن ع‍ل‍ی، ۳۱۱ - ۳۸۱ق.4374\nIbn Babawayh al-Qummi, Muhammad ibn Ali",
        "عنوان و  نام پديدآور": "الامالی [نسخه خطی]ابوجعفر محمد بن علی بن حسین بن موسی بن بابویه قمی مشهور به «ابنبابویه» و «شیخ صدوق»",
        "وضعیت پديدآوري": " ابن محمدطاهر احمد الحسینی القومشة، کاتباحتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۲۴۴ برگ، ۲۱ سطر: ۱۰۵×۱۶۰؛ قطع: ۱۷۵×۲۵۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، سبز و آبی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات و نشان پایان آیات به قلم سرخ، برخی عبارات وقفنامه به قلم زر\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی سرطبلدار با جدول مزدوج و حاشیه ریسهای زرین، اندرون تیماج عسلی",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: شعبان ۳۶۸ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله رب العالمین و صلی الله علی رسوله محمد و اله الطاهرین المجلس الاول و هو یوم الجمعة حدثنی الشیخان الفقیهان العالمان ابو محمد عبدالله الدوریستی و ابوالفضل شاذان بن جبرئیل قالا حدثنا الشیخ الصدوق عن جده عن ابیه قال حدثنا ابوجعفر محمد بن علی بن الحسین بن موسی القمی ...\nانجام: ... و عند الذین امنوا کذلک یطبع الله علی قلب متکبر جبار و صلی الله علی محمد المصطفی و علی المرتضی و فاطمة الزهرا و الایمة من بعدهم ولدهم المصطفین الاخیار و سلم تسلیما کثیرا کثیرا وقع الفراغ من تحریر هذا الکتاب المستطاب فی غرة شهر ربیع الاخر من شهور سنه سبع و ستین بعد الف من الهجرة النبویة صلعم .\nانجامه: کتبه العبد الضعیف الاسي [العاصی] ابن محمدطاهر احمد الحسینی القومشه اللهم وفق لصاحبه و لجمیع المؤمنین و المؤمنات فی اکتساب العلوم الدینیه م.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و عبارات تکمیلی مرتبط با متن در حاشیه با نشانهای «فی له، خ ل، نهایه، ق، ع ل».\nامتیاز: اثر حاضر در ذی حجة ۱۰۷۹ق مقابله شدهاست.\nیادداشت های مربوط به نسخه : گ۲: یادداشت خصوصیات نسخه: «امالی ابن بابویه قطع ربعی جلد تیماج قرمز کاغذ سمرقندی که بتاریخ شهر محرم سنه ۱۱۲۳ در مدرسه مبارکه ابولجمع شد»، گ۲۴۲پ: یادداشت مقابله نسخه و عرض دید توسط علیقلی بیکا به خط ابو محمدعباس بن محمد معروف به ناسخ با تاریخ ذی حجة ۱۰۷۹ق.",
        "توضیحات تابلو": "نسخه بررسی شده .تیر ۱۴۰۰، آثار لکه، فرسودگی لبههای کاغذ، ساییدگی جلد، گ۱۴۳ و ۲۴۴ نانویس است.",
        "يادداشت باز تکثير": "این اثر سال ۱۲۸۷ق در تهران چاپ سنگی و سال ۱۳۰۰ در تهران چاپ شد؛ همچنین در ۱۹۶۶م از سوی انتشارات مطبعة الحیدریة نجف منتشر شد.",
        "معرفی تابلو": "به شماره بازیابی ۱۷۹۰۵ در جلد ۵۱ فهرست همین کتابخانه بنگرید. اثر حاضر متن کامل الامالی را در بر دارد.",
        "یاداشت ها و برافزوده ها": "عرض دید:  گ۲: یادداشت عرض دید با تاریخ رجب ۱۱۵۰ق، گ۲۴۲پ: یادداشت مقابله و عرض دید با تاریخ ۱۰۷۹ق.\nیادداشت وقف:گ۱: عبارت «وقف مدرسه مبارکه»، گ۱پ: نسخه دارای وقفنامه مفصل شاه سلطان حسین صفوی است. بر اساس آن شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر بر مدرسه چهارباغ اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. با آغاز: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و با انجام: «... به امر خدا غایب امروزمان را صاحب امام بهحق پیشوای مطلق حجة الرحمن صلوات و سلامه علیه است و کان تحریر ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة». واژه «وقف» در جایجای نسخه نوشته شده است.\nشکل  و سجع مهر:مهر تاجدار شاه سلطانحسین صفوی با نقش «بسم الله بنده شاه ولایت سلطان حسین»\nیادداشت های تملک:گ۱: یادداشت مالکیت علیقلی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century",
        "شناسه افزوده": "الحسینی القومشة، احمد ابن محمدطاهر، کاتب",
        "شماره دستیابی": "۵-۳۵۸۹۷"
    },
    "3185261": {},
    "3185262": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۸",
        "پدیدآور": "اب‍ن ب‍اب‍وی‍ه، م‍ح‍م‍دب‍ن ع‍ل‍ی، ۳۱۱ - ۳۸۱ق.4374\nIbn Babawayh al-Qummi, Muhammad ibn Ali",
        "عنوان و  نام پديدآور": "من لایحضره الفقیه [نسخه خطی]/ ابوجعفر محمد بن علی بن بابویه قمی ملقب به شیخ صدوق",
        "وضعیت پديدآوري": "احتمالا قرن ۱۲ق.",
        "مشخصات ظاهري": "۲۳۷ برگ (گ۱پ- گ۲۳۳پ)، ۲۰ سطر: ۱۱۵×۱۸۰؛ قطع: ۱۸۵×۲۳۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات و واژه های کلیدی به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی سرطبلدار با جدول و حاشیه ریسهای زرین ضربی، اندرون تیماج سرخ",
        "يادداشت کلی": "زبان: عربی\nتاریخ و محل تألیف: ۳۷۲ق، بلخ",
        "شماره هاي شناسايي دیگر": "۳۵۸۹۸/۱",
        "آغاز، انجام، رقم": "آغاز: بسمله. ابواب القضایا و الاحکام باب من یجوز التحائم الیه و من لا یجوز قال ابوجعفر محمد بن علی بن الحسین بن موسی بن بابویه القمی الفقیه مصنف هذا الکتاب رحمة الله علیه روی احمد بن عایذ عن ابی خدیجة سالم بن مکرم الجمال ...\nانجام: ... و ما کان فیه عن المعلا بن محمد البصری فقد رویته عن ابی و محمد بن الحسن و جعفر بن محمد بن مسرور رض عن سعد بن عبدالله عن الهیثم بن ابی مسروق النهدی عن الحسین بن علوان عن عمرو بن ثابت عن سعد بن ظریف الخفاف تمت اسانید کتاب من لا یحضره الفقیه بعون الله الذی لیس له النظیر و لا شبیه الشیخ الجلیل ابی جعفر بن محمد بن علی بن الحسین بن موسی بن بابویه القمی الفقیه المحدث رضی الله عنه و ارضاه و جعل الجنه مثواه بمحمد و اله الطیبین.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و توضیحات تکمیلی مرتبط با متن با نشانهای «ق، م ت ق ر ه، ر ض ا ه، مد ظله، غفر له، م، خ ل، ح یع، س، سلطان رحمة الله، س، ه،ر م ق ر ره آمدهاست.\nیادداشت های مربوط به نسخه : گ۱: یادداشت وقف نسخه حاضر از سوی حاجی الفت به عموم شیعیان و سپردن تولیت آن به میرمحمد معصوم الحسینی و اولاد ذکور و اناث ایشان و مجتهد جامع الشرایط دارالسلطنه اصفهان، با تاریخ ۲۴ صفر ۱۱۴۴ق.",
        "توضیحات تابلو": "نسخه بررسی شده .تیر ماه ۱۴۰۰، پارگی برگ اول، جدایی شیرازه از عطف، ساییدگی و فرسودگی گوشههای جلد و عطف",
        "يادداشت باز تکثير": " اثر حاضر در سال ۱۳۰۷ق در لکهنو چاپ سنگی شد؛ سپس بارها و از جمله در سال ۱۳۸۷ش به کوشش علیاکبر غفاری از سوی دفتر انتشارات اسلامی در قم منتشر شد.",
        "معرفی تابلو": "به شماره بازیابی ۸۶۰۹ در جلد ۳۱ فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر: گ ۱: مهر چهارگوش با نقش «با مهر علی کمال الفت دارد» با تاریخ ۱۱۲۷ق.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century\nاحادیث احکام -- قرن ۴ ق.\n*Hadiths, Legal --  10th century",
        "شماره دستیابی": "۵-۳۵۸۹۸/۱"
    },
    "3185263": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۵",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۶۳",
        "عنوان و  نام پديدآور": "بررسی وابستگی قیمت گاز طبیعی به قیمت نفت خام در بازارهای عمده جهان [پ‍ای‍انن‍ام‍ه]/پژوهشگر مریم واحدیانبیکی؛ استاد راهنما ابراهیم عباسی؛ استاد مشاور آزاده محرابیان.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش اقتصاد انرژی.",
        "محل و سال اخذ مدرک": "۱۳۹۰.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده اقتصاد و حسابداری٬ گروه علوم اقتصادی.",
        "مشخصات نشر": "۱۳۹۰.",
        "مشخصات ظاهری": "ح٬ ۱۷۳ ٬ ک ورق: مصور٬ جدول٬ نمودار."
    },
    "3185264": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۸۹۹",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دب‍اق‍رب‍ن م‍ح‍م‍دت‍ق‍ی، ۱۰۳۷ - ۱۱۱۰ق.121177\nMajlesi, Mohammad Baqir",
        "عنوان و  نام پديدآور": "بحارالانوار (جلد سیزدهم) [نسخه خطی]/ محمدباقر بن محمدتقی مجلسی",
        "وضعیت پديدآوري": " احتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۳۲۱ برگ، ۲۱ سطر: ۱۱۰×۱۸۰؛ قطع: ۱۷۰×۲۴۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی با جدول و حاشیه ریسهای زرین، اندرون کاغذ نخودی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله الذی و ضل لعباده القول بامام بعد امامهم لعلهم یتذکرون و اکمل الدین بامنائه و حججه فی کل دهر و زمان لقوم یوقنون ... اما بعد فهذا هو المجلد الثالث عشر من کتاب بحارالانوار فی تاریخ الامام الثانی عشر و الهادی المنتظر و المهدی المظفر و نور الانوار ...\nانجام: ... و ان یقر عینی و عیون والدی و اخوانی و اصحابی و عشایری و جمیع المؤمنین برؤیته و ان یکحل عیوننا بغبار مواکب اصحابه ... و کتب بیمناه الجانیة الفانیة مؤلفه احقر عبادالله الغنی محمدباقر بن محمدتقی عفی عنهما بالنبی و آله الاکرمین فی شهر رجب الاصب من شهور سنة ثمان و سبعین بعد الالفین الهجرة.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nامتیاز: بر پایه یادداشت گ ۳۲۰پ، نسخه مقابله و تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .تیرماه ۱۴۰۰، آثار لکه، نانویس بودن برگ اول و آخر، پارگی برگ اول، آثار سوختگی از گ ۴۳-گ۵۰، مرمت غیر اصولی",
        "يادداشت باز تکثير": "این اثر در سال ۱۲۷۰ق به صورت چاپ سنگی منتشر شد و پس از آن بارها از جمله در سال ۱۳۷۵ش چاپ و انتشار یافت. جلد سیزدهم بحارالانوار با عنوان «مهدی موعود» در سال ۱۳۹۹ش. توسط علی دوانی ترجمه و از سوی دارالکتب الاسلامیة منتشر شد.",
        "معرفی تابلو": "به شماره بازیابی ۴۳۰۴ در جلد ۱۸ فهرست همین کتابخانه بنگرید. نسخه حاضر جلد سیزدهم بحارالانوار و پیرامون مساله مهدویت با محتوای تاریخی و حدیثی در زندگانی حضرت مهدی (عج) است.",
        "یاداشت ها و برافزوده ها": "شکل  و سجع مهر:گ۲: مهر بیضی با نقش «محمد باقر العلوم»\nیادداشت وقف: گ۲: یادداشت وقف شاه سلیمان صفوی بهادرخان با تاریخ محرم ۱۰۹۸ق. در اراضی نقش جهان اصفهان\nعرض دید:  گ۳۲۰پ: یادداشت مقابله با تاریخ روز دوشنبه چهارم ذوالقعده ۱۰۹۷ق.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "محمد (ص)، پیامبر اسلام، ۵۳ قبل از هجرت - ۱۱ق. -- سرگذشتنامه\nMuhammad, Prophet -- Biography احادیث شیعه -- قرن ۱۲ق.\nHadith (Shiites) -- Texts -- 18th century",
        "شماره دستیابی": "۵-۳۵۸۹۹"
    },
    "3185265": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۶",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۶۵",
        "عنوان و  نام پديدآور": "بررسی آنتروپی اقلام ترازنامه و مقایسه آن با بازده شرکتهای پذیرفتهشده در بورس اوراق بهادار تهران [پ‍ای‍انن‍ام‍ه]/پژوهشگر سیدهنادیا گلزاری؛ استاد راهنما فتحی؛ استاد مشاور شریعتزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش مالی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده مدیریت٬ گروه مدیریت صنعتی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ه٬ ۱۴۵ ورق:جدول٬ نمودار."
    },
    "3185266": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۰۰",
        "عنوان قراردادي": "قرآن\nQur'an",
        "عنوان و  نام پديدآور": "قرآن [نسخه خطی]",
        "وضعیت پديدآوري": "محمدصالحجمادی الثانی ۱۱۲۴ق.",
        "مشخصات ظاهري": "۲۴۲ برگ، ۱۷ سطر: ۱۱۵×۲۱۰؛ قطع: ۱۸۰×۲۸۰",
        "تزئینات تابلو": "نوع و درجه خط: ثلث\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: گ۱ و ۲: تمام مذهب مرصع با سرلوح و شرفه و کتیبه مذهب مرصع زمینه زرین آراسته به نقوش اسلیمی و ختایی با گل و برگهایی به رنگ سرخ، زرد، سفیداب، نارنجی، لاجورد و آبی و سیاه با حاشیه تسمهاندازی زمینه لاجورد و نقطه نشان سفید، کتیبه مکتوب به عنوان سوره فاتحة و بقرة و آیه «لا یمسه الا المطهرون» و «تنزیل من رب العالمین»؛ دارای جدول به قلم سرخ، آبی، زر، سیاه و سبز و حاشیه آراسته به نقوش اسلیمی به قلم زر و سیاه و لاجورد؛ دیگر برگها دارای جدول به قلم زر و سیاه، آبی، سرخ و لاجورد و کمند زرین؛ نشان بین آیات به زر و سرخ و لاجورد؛ علایم وقف به قلم سرخ؛ عنوان سورهها در کتیبههای ساده و به قلم زر؛ واژه «وقف» به سرخی در بیشتر صفحات تکرار شده؛ نشان قراء سبعه و حزب و جزء در حواشی به زر و سرخی.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی با ترنج و سرترنج زمینه زرین آراسته به گل و برگ اسلیمی، اندرون کاغذ فرنگی نخودی آهارمهره",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمد لله رب العالمین الرحمن الرحیم مالک یوم الدین ایاک نعبد و ایاک نستعین اهدنا الصراط المستقیم صراط الذین انعمت علیهم غیر المغضوب علیهم و لا الضآلین ...\nانجام: ... بسمله قل اعوذ برب الناس ملک الناس اله الناس من شر الوسواس الخناس الذی یوسوس فی صدور الناس من الجنة و الناس صدق الله العظیم و صدق رسوله الکریم و نحن علی ذلک من الشاهدین.\nانجامه: قد وقع الفراغ من تحریر هذا المصحف الثامن و مائة فی شهر جمیدی الثانی من شهور سنه اربع و عشرین و مائة بعد الالف من الهجرة حسب الاشارة یا بشارة عالیحضرت والا رتبت متعالی مرتبت اعاظم و افاخم جا؟؟ یوزباشی القانی ؟؟ نایب الملکی اسمعیل بیکا ضاعف الله قدر العالی نتیجة الخوانین العظام الکرام الملقب بشمشیر علی محراب خانا نور الله مرقد؟؟ مرقوم قلم شکسته رقم احقر عباد الله محمدصالح مشهد الاصل و همدانی المسکن گردید غفرالله و لوالدیه.",
        "خصوصيات تابلو موجود": "حواشی اوراق: علائم حزب و جزء و نشانهای قراء سبعه در حاشیه آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .تیرماه ۱۴۰۰، آثار لکه، مرمت غیر اصولی، پاشیدگی جوهر، فرسودگی و پارگی عطف",
        "معرفی تابلو": " نسخه حاضر، متن کامل قرآن مجید است و به درخواست یوزباشی القانی نایب الملکی اسمعیل بیکا کتابت شدهاست.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف:گ۱: یادداشت وقف خدیجه خانم به پیشگاه میرمحمد میرزا ولد میرعبدالله خاتون آبادی و فرزندان ذکور ایشان، گ۲۴۲پ: یاداشت وقف به پیشگاه سرکار آقا اللهوردی بیکا (حکمران دارالسلطنة) و درخواست تعمیر و تجدید این جلد کلام الله با تاریخ ۱۹ شعبان المعظم  ۱۲۴۱ق.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "شماره دستیابی": "۵-۳۵۹۰۰"
    },
    "3185267": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۶۷",
        "عنوان و  نام پديدآور": "ایام صفر سال ۸۱ مجلس ۵ و ۶و ۷ و ۸ و ۹ و ۱۰ هیات قنات آباد و تاسوعای سال ۸۱ [منابع الکترونیکی] : بهمراه متن ترجمه ارشاد شیخ مفید/حسن خلج.",
        "وضعيت نشر": "تهران: گنجینه معرفت، [۱۳۸۱].",
        "مشخصات ظاهری": "۱ لوح فشرده: رنگی؛ ۱۲ سم.",
        "يادداشت": "بیش از ۵/۹ ساعت فیلم."
    },
    "3185268": {},
    "3185269": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۷",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۶۹",
        "عنوان و  نام پديدآور": "تثبیت آنزیم بر روی سطح نانو ذرات مغناطیسی اصلاحشده با گروههای اپوکسی [پ‍ای‍انن‍ام‍ه]/پژوهشگر ندا ویسی؛ استاد راهنما همایون احمدپناهی؛ استاد مشاور فرزانه وهابزاده.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش تجزیه.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده علوم پایه٬ گروه شیمی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ل٬ ۱۱۱ ورق: مصور٬ جدول٬ نمودار."
    },
    "3185270": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۹۵۳۸۸",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۰",
        "عنوان و  نام پديدآور": "رویکردی بینامتنی میان نقوش و رنگ٬ (در فرش و معماری دوره صفویه در اصفهان) و مقایسه این جایگاه نسبت به دوران کنون [پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه وفائی؛ استاد راهنما غلامعلی حاتم؛ استاد مشاور فاطمه شاهرودی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش پژوهش هنر.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده هنر و معماری٬ گروه پژوهش هنر.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ج٬ [۱۴۳] ورق: مصور٬ جدول."
    },
    "3185271": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۸۹",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۱",
        "عنوان و  نام پديدآور": "بررسی تاثیر توانمندسازی روانشناختی بر رضایت شغلی کارکنان شرکت سهامی بیمه ایران [پ‍ای‍انن‍ام‍ه]/پژوهشگر شکراله چگینی؛ استاد راهنما منوچهر جفره؛ استاد مشاور عبداله کولوبندی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش منابع انسانی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده مدیریت٬ گروه مدیریت دولتی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ه٬ ۱۰۳ ورق: جدول٬ نمودار."
    },
    "3185272": {},
    "3185273": {},
    "3185274": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۰",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۴",
        "عنوان و  نام پديدآور": "بررسی نمادها و نشانههای دعا و مناجات (آن چه سراسر نور است) [پ‍ای‍انن‍ام‍ه]/پژوهشگر غزاله فر؛ استاد راهنما کیارش زندی؛ استاد مشاور بخشعلی قنبری.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش ارتباط تصویری.",
        "محل و سال اخذ مدرک": "۱۳۹۰.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده هنر و معماری٬ گروه ارتباط تصویری.",
        "مشخصات نشر": "۱۳۹۰.",
        "مشخصات ظاهری": "ث٬ ۱۰۵ ٬ ۲ ورق: مصور."
    },
    "3185275": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۱",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۵",
        "عنوان و  نام پديدآور": "بررسی عوامل موثر بر افزایش فروش بیمههای مهندسی [پ‍ای‍انن‍ام‍ه]/پژوهشگر سیدمهدی وهابی؛ استاد راهنما ابراهیم عباسی؛ استاد مشاور فرهاد حنیفی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش مالی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده مدیریت٬ گروه مدیریت بازرگانی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ط٬ ۱۳۹ ورق: مصور٬ جدول٬ نمودار."
    },
    "3185276": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۶",
        "عنوان و  نام پديدآور": "مراسمهای برگزار شده در هیات رزمندگان کرمانشاه (۳) توسط مداح اهل بیت [منابع الکترونیکی] : ۹/۵ ساعت فیلم/احمد واعظی.",
        "وضعيت نشر": "تهران: گنجینه معرفت، [۱۳۸۱].",
        "مشخصات ظاهری": "۱ لوح فشرده: رنگی؛ ۱۲ سم."
    },
    "3185277": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۷",
        "عنوان و  نام پديدآور": "ولادت امام حسن عسکری (ع) حضرت زینب س امام جواد ... [منابع الکترونیکی] : ذاکرین ۲۹/محسن طاهری ؛ مرتضی طاهری",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "۹ ساعت فیلم، ۳۰۵"
    },
    "3185278": {},
    "3185279": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۷۹",
        "شماره واسپاری قانونی": "۳۵۵۹و",
        "عنوان و  نام پديدآور": "[مولودی] [منابع الکترونیکی]/کریمی، طاهری، واعظی.",
        "وضعيت نشر": "تهران: گنجینه معرفت، [۱۳۸۰].",
        "مشخصات ظاهری": "۱ لوح فشرده: رنگی؛ ۱۲ سم.",
        "يادداشت": "میلاد امام رضا علیه السلام سال ۸۰ هیات یا زهرا (س) کریمی و فاطمی... ۱۰ ساعت فیلم، شماره ۲۶۱."
    },
    "3185280": {},
    "3185281": {},
    "3185282": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۸۲",
        "عنوان و  نام پديدآور": "مراسمهای سخنرانی برگزار شده در هیات رزمندگان کرمانشاه [منابع الکترونیکی]/هاشمی نژاد، [... و دیگران] .",
        "وضعيت نشر": "تهران: گنجینه معرفت، [۱۳۸۱] .",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "قسمت اول مراسمهای سخنرانی برگزار شده در هیات رزمندگان کرمانشاه (۱)، ۵/۹ ساعت فیلم از فرهیختگان حجت الاسلام هشمی نژاد (شهادت امام باقر ع ۸۰، دعای کمیل ۸۰، وفات حضرت زینب س ۸۰). حجت الاسلام پناهیان (شهادت امام حسن عسگری ع ۸۱، شهادت امام صادق ع ۸۰). حجت الاسلام ماه رخسار (وفات حضرت زینب س ۸۰). حجت الاسلام عالی (اربعین ۸۱) شماره ۳۳۸، قسمت دوم سخنرانان: مصلحی، خوانساری، حائریزاده، احمد خاتمی، مهدی صائب و تویسرکانی، ۹ ساعت فیلم شماره ۳۴۰."
    },
    "3185283": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۹۵۳۹۲",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۸۳",
        "عنوان و  نام پديدآور": "برآورد حداکثر بارش محتمل به روشهای آماری استان تهران به منظور شناخت تاثیر آن بر تامین آب استان تهران [پ‍ای‍انن‍ام‍ه]/پژوهشگر فاطمه قانونی؛ استاد راهنما زینالعابدین جعفرپور؛ استاد مشاور پرویز کردوانی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش اقلیمشناسی در برنامهریزی محیطی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده ادبیات و علوم انسانی٬ جغرافیا.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ز٬ [۱۱۱] ورق:جدول٬ نمودار٬ نقشه."
    },
    "3185284": {},
    "3185285": {},
    "3185286": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۳",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۸۶",
        "عنوان و  نام پديدآور": "مقایسه سبکهای حل مسئله و باورهای خودکارآمدی در دانشآموزان دوره دبیرستان مدارس نمونه و عادی [پ‍ای‍انن‍ام‍ه]/پژوهشگر اکرم جعفرزاده قدیمی؛ استاد راهنما سوزان امامیپور؛ استاد مشاور مژگان سپاهمنصور.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش روانشناسی تربیتی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده روانشناسی و علوم اجتماعی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ج٬ ۱۰۰ ورق:جدول٬ نمودار."
    },
    "3185287": {},
    "3185288": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۸۸",
        "عنوان و  نام پديدآور": "نماز [منابع الکترونیکی]/مظاهری.",
        "وضعيت نشر": "تهران: گنجینه معرفت، [ ۱۳۸].",
        "مشخصات ظاهری": "۱ ودیو دیسک (ح.′۶۰): زنگی؛ ۱۲ سم."
    },
    "3185289": {},
    "3185290": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۴",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۹۰",
        "عنوان و  نام پديدآور": "آسیبشناسی وضعیت اشتغال فارغالتحصیلان رشته طراحی لباس در دهه ۸۰ [پ‍ای‍انن‍ام‍ه]/پژوهشگر صغری نوروزی؛ استاد راهنما فاطمه شاهرودی؛ استاد مشاور غلامعلی حاتم.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): گرایش پژوهش هنر.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه آزاد اسلامی٬ واحد تهران مرکزی٬ دانشکده هنر و معماری.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "خ٬ [۱۶۲] ورق: مصور(رنگی)٬ جدول."
    },
    "3185291": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۹۱",
        "عنوان و  نام پديدآور": "سیره نبوی، سیری در نهج البلاغه، سوسیالیزم ... [منابع الکترونیکی]/آیت الله مطهری",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ ویدیو دیسک: رنگی، با کلام؛ ۱۲ سم."
    },
    "3185292": {},
    "3185293": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۵",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۹۳",
        "عنوان و  نام پديدآور": "بررسی مدول بستر خاک و آنالیز عددی آزمایش PLT [پ‍ای‍انن‍ام‍ه]/نگارنده مهران رضایینوری؛ استاد راهنما سیدابوالحسن نائینی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): مهندسی خاک و پی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بینالمللی امام خمینی(ره)٬ دانشکده فنی و مهندسی٬ گروه مهندسی عمران.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ط٬ ۹۷ ورق: مصور٬ جدول٬ نمودار."
    },
    "3185294": {
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۹۴",
        "عنوان و  نام پديدآور": "انسان کامل، انسان از دیدگاه مارکسیسم، اخلاق ... [منابع الکترونیکی]/آیت الله مطهری",
        "وضعيت نشر": "تهران: گنجینه معرفت",
        "مشخصات ظاهری": "۱ لوح فشرده: با کلام؛ ۱۲ سم.",
        "يادداشت": "MP3 ۵۸۳"
    },
    "3185295": {},
    "3185296": {},
    "3185297": {},
    "3185298": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۶",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۲۹۸",
        "عنوان و  نام پديدآور": "سیاست خارجی آمریکا در خاورمیانه پس از حادثه ۱۱ سپتامبر با تاکید بر سیاست دموکراسیسازی [پ‍ای‍انن‍ام‍ه]/مولف حمیده رحیمی؛ استاد راهنما حاکم قاسمی؛ استاد مشاور سیداصغر کیوانحسینی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): روابط بینالملل.",
        "محل و سال اخذ مدرک": "۱۳۹۰.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بینالمللی امام خمینی(ره)٬ دانشکده علوم اجتماعی٬ گروه علوم سیاسی.",
        "مشخصات نشر": "۱۳۹۰.",
        "مشخصات ظاهری": "۱۵۸ ورق: جدول."
    },
    "3185299": {},
    "3185300": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید. Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ ",
        "شماره بازیابی": "۵۱-۹۵۳۹۷",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۵۳۰۰",
        "عنوان و  نام پديدآور": "بررسی اعتقادات کلامی و عرفانی در سلسله الذهب جامی [پ‍ای‍انن‍ام‍ه]/دانشجو سهیل صفائیجلیسه؛ استاد راهنما محمدحسین سرداغی؛ استاد مشاور محمدرضا برزگر خالقی.",
        "مقطع و رشته تحصیلی": "(کارشناسی ارشد): زبان و ادبیات فارسی.",
        "محل و سال اخذ مدرک": "۱۳۹۱.",
        "نام دانشگاه/ پژوهشگاه": "دانشگاه بینالمللی امام خمینی(ره)٬ دانشکده علوم انسانی٬ گروه زبان و ادبیات فارسی.",
        "مشخصات نشر": "۱۳۹۱.",
        "مشخصات ظاهری": "ح٬ ۲۶۲ ورق."
    }
}