{
    "3187301": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۳۶",
        "پدیدآور": "ح‍رع‍ام‍ل‍ی، م‍ح‍م‍دب‍ن ح‍س‍ن، ۱۰۳۳ - ۱۱۰۴ق.44363",
        "عنوان و  نام پديدآور": "تفصیل وسائل الشیعة الی تحصیل مسائل الشریعة [نسخه خطی]/ محمد بن حسن حر عاملی، معروف به شیخ حر عاملی",
        "وضعیت پديدآوري": " محمدمؤمن ابن ملا محمد طالقانی، اواسط جمادی الاولی ۱۰۹۶ق.",
        "مشخصات ظاهري": "۲۱۱ برگ، ۲۹ سطر: ۱۴۰×۲۲۰؛ قطع: ۲۰۰×۳۰۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج قهوهای با جدول مزدوج و حاشیه ریسهای ضربی، اندرون کاغذ ابر و باد به رنگهای زرد، دودی و نخودی",
        "يادداشت کلی": "زبان: عربی\n رجب ۱۰۸۲ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. و به نستعین الحمدلله رب العالمین و الصلوة علی محمد و اله الطاهرین یقول الفقیر الی الله الغنی محمد بن الحسن الحر العاملی عامله الله بلطفه الخفی کتاب الفرایض و المواریث من کتاب تفصیل وسائل الشیعة الی تحصیل مسائل الشریعة فهرست انواع الابواب اجمالا ابواب ...\nانجام: فهم بقیة المقصود من احادیث الباب او غیر ذلک فان لم یظهر وجهه ینبغی ان یکون العمل بالاحادیث دون العنوان و الله الموفق للصواب ... و فصل الخطاب و کان الفراغ من تالیفه فی منتصف رجب سنه ۱۰۸۲ و کتب بیده مؤلفه محمد بن الحسن الحر عفا الله عنهما امین رب العالمین\nانجامه: قد فرغ من تسوید هذالکتاب الشریف المسمی بتفصیل وسائل الشیعة الی تحصیل مسائل الشریعة علی ید اقل الطلاب و احوجیهم محمدمؤمن ابن المرحوم المغفور ملا محمد طالقانی بحسب الامر امیر السادات العظام و نجباء الکرام حاوی الاصول و الفروع جامع المعقول و المنقول اعنی مجتهد الزمانی سید رضی علوی اصفهانی فی اواسط شهر جمادی الاولی من شهور سنة ستة و تسعین بعد الالف من هجرة النبویة ... کمینه را بدعای خیر یادآوری مینموده باشند بمحمد و اله الطاهرین.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nامتیاز: نسخه در زمان حیات مؤلف کتابت شدهاست.\nیادداشت های مربوط به نسخه : گ۱: قیمت نسخه به خط سیاق و نسخ، پنج هزار دینار ذکر شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . مرداد ۱۴۰۰ گسستگی شیرازه، لکه، ساییدگی جلد",
        "يادداشت باز تکثير": "این اثر، در فاصله سالهای ۱۲۶۹ق تا ۱۳۲۴ق بارها در تهران به صورت چاپ سنگی منتشر شد؛ بعد از آن برای نخستین بار با تصحیح آیت الله شهید شیخ فضل الله نوری در شش جلد رحلی چاپ شد و سپس با تعلیقات عبدالرحیم ربانی شیرازی در سال ۱۴۰۳ق در ۲۰ جلد به چاپ رسید. از چاپهای دیگر این کتاب میتوان به چاپ انتشارات آل البیت لإحیاء التراث قم در سال ۱۴۱۴ق در سی جلد اشاره کرد.",
        "معرفی تابلو": " به شماره بازیابی ۳۲۹۲ (۳۲۹۲ع) در جلد ۱۵ فهرست همین کتابخانه بنگرید. نسخه ی حاضر کتاب الفرایض و المواریث را در بر دارد.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: واژه «وقف» در برگهای مختلف تکرار شدهاست. گ۲: یادداشت وقف امیرالدین محمد الزاهدی الطبیب به عامه شیعیان اثنی عشری به مدرسه جدید سلطانی واقعه در چهارباغ دارالسلطنه اصفهان با مهر وی.\nشکل  و سجع مهر:گ۱: مهر بیضی با نقش «الله نور السموت و الارض»، گ۲: مهر چهارگوش با نقش «لا اله الا الله الملک الحق المبین عبده امیرالدین»\nیادداشت های تملک: گ۲: یادداشت تملک نور محمد بن محمد، یادداشت مالکیت امیر الزاهدی الطبیب.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۱۱ق.\nHadith (Shiites) -- Texts -- 17th century\nفقه جعفری -- قرن ۱۱ق.\n*Islamic law, Ja'fari -- 17th century",
        "شناسه افزوده": " طالقانی، محمدمؤمن ابن ملا محمد، قرن ۱۱ق.، کاتب",
        "شماره دستیابی": "۵-۳۵۹۳۶"
    },
    "3187302": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۳۷",
        "پدیدآور": "ح‍س‍ی‍ن‍ی ع‍ام‍ل‍ی، م‍ح‍م‍دج‍وادب‍ن م‍ح‍م‍د، ۱۱۶۰؟ - ۱۲۲۶ق.45637",
        "عنوان قراردادي": "قواعد الاحکام في معرفة الحلال و الحرام . شرح",
        "عنوان و  نام پديدآور": "مفتاحالکرامة فی شرح قواعدالاحکام [نسخه خطی]/ محمدجواد بن محمد بن محمد حسنی حسینی شقرایی عاملی غروی؛ نویسنده متن: ابومنصور جمالالدین حسن بن یوسف بن مطهر حلی، معروف به «علامه حلی»",
        "وضعیت پديدآوري": " محمدبن سید عبو بن سید محمدبن سید احمدبن سید عبدالعزیز، احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۳۴۳ برگ، ۲۹ سطر: ۱۳۵×۲۱۰؛ قطع: ۱۹۰×۲۹۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج زیتونی، دارای ترنج و سرترنج زمینه سبز آراسته به گل و برگ ختایی زرین معرق با جدول مزدوج و حاشیه ریسهای ضربی؛ اندرون کاغذ فرنگی نخودی",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: ۱۲۶۰ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. کتاب الغصب و توابعه قال فی لک الغصب لغة اخذ الشیء ظلما و قبل ظلما جهارا قلت مازید فی القاموس و غیره علی انه اخذ الشیء ظلما نعم اخذه جهارا معنی عرفی و قال ابن الاثیر قد تکرر ذکر الغصب فی الحدیث و هو اخذ مال الغیر ظلما ...\nانجام: ... و قد تقدم الکلام فیه ایضا فی باب الودیعة و قد وجهوه فی البابین بانه لیس فی ذلک تکذیب للبینة و لا للدعوی الثانیة و الحمدلله کما هو اهله و الصلوة ... و قد وقع الفراغ من هذا المجلد یوم الثالث و العشرین فی شهر شوال سنة الف و ماتین و الستین\nانجامه: فصار تمامه الکتاب علی ید الضعیف المسکین الراجی عفو ربه محمدبن سید عبو بن سید محمدبن سید احمدبن سید عبدالعزیز بالنجف مسکنا و مدفنا انشاءالله تم ان تجد عیبا فسد الخللا [الخللان] * جلا من لا عیب فیه و علان",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. عبارت «بلغ مقابلة» در حواشی بیشتر برگها تکرار شدهاست. برگی بین نسخه و ممهور به نقش «عبده محمدمعصوم بن محمدعلی الحسینی».\nامتیاز: نسخه مقابله شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، آثار لکه، گسستگی شیرازه، گ ۳۴۲ و ۳۴۳ نانویس، پاشیدگی جوهر",
        "يادداشت باز تکثير": " این اثر بارها منتشر شدهاست که میتوان به چاپهای ۱۳۲۶ق در مصر و  ۱۴۱۹ق به کوشش محمدباقر خالصی در قم اشاره کرد.",
        "معرفی تابلو": "به شماره بازیابی ۲۷۴۵(۲۷۴۵ع) در جلد ۱۳ فهرست همین کتابخانه بنگرید. نسخه حاضر از کتاب الغصب تا نیمههای باب المضارعة را در بر دارد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "مفتاح الکلام",
        "توصیفگر": "فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شناسه افزوده": "محمدبن سید عبو بن سید محمدبن سید احمدبن سید عبدالعزیز، قرن ۱۲ق.، کاتب",
        "شماره دستیابی": "۵-۳۵۹۳۷"
    },
    "3187303": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۳۸",
        "عنوان و  نام پديدآور": "حاشیه شیخیزاده بر تفسیر قاضی بیضاوی [نسخه خطی]",
        "مشخصات ظاهري": "۵۰۴ برگ، ۲۱ سطر: ۱۳۰×۲۱۵؛ قطع: ۱۹۵×۳۰۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، نخودی تیره و روشن، زرد، طوسی، قهوهای و یشمی، آهارمهره\nتزئینات متن: صفحه افتتاح دارای کتیبه مذهب مرصع زمینه زر و لاجورد نانوشته، آراسته به گل و برگ اسلیمی به رنگهای صورتی، زر، سرخ و سفیداب با تسمه اندازی زمینه سرخ نقطه نشان سفید، بالای کتیبه تسمهاندازی زمینه لاجورد با نقطه نشان سفید و شرفههای لاجورد، جدول دور متن به قلم زر محرر و سیاه، عبارت قوله و برخی عناوین به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی دارای ترنج آراسته به گل و برگ اسلیمی و ختایی، عطف و سجاف تیماج مشکی، اندرون کاغذ فرنگی ضخیم سبزآبی روشن",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله قوله خطاب یعم بنیآدم یعنی اولاد آدم من البنین و البنات غلب الذکور علی الاناث و غلب الحاضرین منهم علی من سیأتی بعد نزول الایة لان النداء لکونه خطاب المشافهة لا یتعلق بالغائب حقیقة حمله علی العموم لان الامر بالتقوی لایختص ...\nانجام: فلما تم ما یتعلق بسورة یوسف علیه السلام نشرع مایتعلق بسورة الرعد بعون الله تعالی و حسن توفیقه و لطفه.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. عناوین مرتبط با متن در حاشیه آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . مرداد ۱۴۰۰، آثار لکه و رطوبت، پاشیدگی جوهر، مرمت غیر اصولی",
        "معرفی تابلو": "از سوره نساء تا سوره یوسف را در بر دارد.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: عبارت «وقف» در برگهای مختلف تکرار شدهاست. گ۱پ: وقفنامه مفصل شاه سلطان حسین صفوی. بر اساس این وقفنامه، شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر به مدرسه چهارباغ اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. آغاز متن وقفنامه: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و انجام: «... به امر خدا غایب امروزمان را صاحب امام بهحق پیشوای مطلق حجة الرحمن صلوات و سلامه علیه است و کان تحریر ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة».\nشکل  و سجع مهر: گ۲پ و گ۵۰۳ پ: مهر اشکی شاه سلطان حسین با نقش «بسم الله الرحمن الرحیم کمترین کلب امیرالمؤمنین سلطان حسین۱۱۱۶»، گ۳: مهر بیضی مخدوش ناخوانا با نقش«... بیگ ... ... مقاما ... ...» و تاریخ ۱۱۱۶ق متعلق به کتابدار مدرسه سلطانی\nیادداشت های تملک: گ۳ و گ ۵۰۴:  یادداشت مالکیت عبدالحاجی، یادداشت تملک کتابخانه جدید با ذکر ویژگیهای نسخه و تاریخ شوال ۱۱۱۴",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "شماره دستیابی": "۵-۳۵۹۳۸"
    },
    "3187304": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۳۹",
        "پدیدآور": "اب‍ن ب‍اب‍وی‍ه، م‍ح‍م‍دب‍ن ع‍ل‍ی، ۳۱۱ - ۳۸۱ق.4374\nIbn Babawayh al-Qummi, Muhammad ibn Ali",
        "عنوان و  نام پديدآور": "من لایحضره الفقیه [نسخه خطی]/ ابوجعفر محمد بن علی بن حسین بن موسی بن بابویه قمی، معروف به «شیخ صدوق» و «ابن بابویه»",
        "وضعیت پديدآوري": " محمدقاسم بن درویش محمد معلم شیرازی، ظهر روز چهارم غره رجب المرجب سنه ۱۰۵۸ق.",
        "مشخصات ظاهري": "۲۱۵ برگ، ۲۳ سطر، ۹۵×۲۰۰؛ قطع: ۱۷۵×۳۲۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: جدول به قلمهای زر محرر، سیاه و لاجورد، عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی سرطبلدار، دارای ترنج و سرترنج آراسته به گل و برگ ختایی با جدول مزدوج ضربی (ترنج و سرترنج لت زیرین زمینه طلاپوش است)، اندرون لت رویی کاغذ طرحدار قهوهای و نخودی، لت زیرین تیماج سرخ با ترنج زمینه لاجورد آراسته به گل و برگ اسلیمی زر به شیوه معرق و سرترنجهای زمینه نخودی با نقوش اسلیمی چرم معرق، سرطبل دارای سرترنج زمینه لاجوررد با نقوش اسلیمی زر معرق.",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: افتاده:...و شرفک و کرمک و جعلک مثابة للناس و امنا مبارکا و هدی للعالمین انظر الی الحجر الاسود ثم انظر الی الحجر الاسود و استقبله بوجهک و قل الحمدلله الذی هدانا لهذا و ما کنا لنهتدی لولا ان هدینا الله سبحانه الله و الحمدلله و لا اله الا الله و الله اکبر ...\nانجام: ... و ما کان فیه عن سعد بن طریف الخفاف فقد رویته عن ابی نص عن سعد بن عبدالله عن الهیثم بن ابی مسروق النهدی عن الحسین بن علوان عن عمرو بن ثابت عن سعد بن طریف الخفاف\nانجامه: تمت اسانید کتاب من لا یحضره الفقیه و فسخته تصنیف الشیخ السعید الجلیل ابیجعفر محمد بن علی بن الحسین بن موسی بن بابویه القمی رضیالله عنه ... علی ید العبد الفقیر الحقیر الآثم المحتاج الی رحمة الله الملک العالم ابن خواجه درویش محمد حاجی محمدقاسم المعلم الشیرازی غفرالله ذنوبهما و ستر عیوبهما فی ظهر یوم الاربعاء غرة شهر رجب المرجب سنه ۱۰۵۸ ثمان و خمسین و الف من الهجرة النبویة المصطفویة تم تم تم تم تم",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. مطالب و توضیحات تکمیلی مرتبط با متن با نشانهای «نسخه بدل دارد، خ ل ظ» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . مرداد ۱۴۰۰، آثار لکه و رطوبت، جدا شدن برگ آخر، افتادگی آغاز",
        "يادداشت باز تکثير": "این اثر بارها به چاپ رسيده است. از جمله در سال ۱۴۰۴ق از سوی انتشارات جامعه مدرسین در قم چاپ و منتشر شدهاست.",
        "معرفی تابلو": " به شماره بازیابی ۸۶۰۹ در جلد ۳۱ فهرست همین کتابخانه بنگرید. شریفالدین ابوعبدالله محمد بن حسین، معروف به «نعمتالله» از ابن بابویه درخواست کرد کتابی در فقه همانند من لا یحضره الطبیب زکریای رازی بنگارد. نسخه حاضر از نیمههای جزو دوم تا پایان کتاب و بخش اسانید را در بر دارد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "الفقیه\nمفتاخ الکرامة",
        "توصیفگر": "فقه جعفری -- قرن ۴ق.\n*Islamic law, Ja'fari -- 10th century\nاحادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century",
        "شناسه افزوده": " معلم شیرازی، محمدقاسم بن محمد، قرن ۱۱ق.، کاتب",
        "شماره دستیابی": "۵-۳۵۹۳۹"
    },
    "3187305": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۰",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دت‍ق‍ی ب‍ن م‍ق‍ص‍ودع‍ل‍ی، ۱۰۰۳؟-۱۰۷۰ق.121178",
        "عنوان قراردادي": "من لایحضرهالفقیه .شرح",
        "عنوان و  نام پديدآور": "روضةالمتقین فی شرح من لایحضره الفقیه [نسخه خطی]/ محمدتقی بن مقصودعلی مجلسی؛ نویسنده متن: محمد بن علی بن بابویه قمی",
        "وضعیت پديدآوري": " چهارشنبه نهم شعبان ۱۰۶۴ق.",
        "مشخصات ظاهري": "۴۰۲ برگ، ۲۲ سطر: ۱۰۵×۲۰۵؛ قطع: ۱۷۰×۳۲۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی شکری، آهارمهره\nتزئینات متن: صفحه افتتاح دارای سرلوح و کتیبه مذهب مرصع زمینه زرین و لاجورد و سبز آراسته به گلهای اسلیمی به رنگهای سرخ، صورتی، زرد، سفیداب و آبی و تسمهاندازی زمینه لاجورد نقطه نشان سفید به قلمهای زر و سرخ؛ جدول دور متن به قلمهای زر محرر و سیاه و لاجورد؛ عناوین و خطوط بالای برخی عبارات به قلم سرخ.\nنوع و تز ئینات جلد: مقوایی با روکش ساغری مشکی دارای ترنج و سرترنج زمینه زرین آراسته به گل و برگ ختایی ضربی و جدول مزدوج، اندورن تیماج سرخ با جدول مزدوج زرین",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. الحمدلله رب العالمین و الصلوة علی محمد و اهل بیته الطیبین الطاهرین ابواب الزکوة باب علة وجوب الزکوة قال الشیخ السعید الفقیه ابوجعفر محمد بن علی بن موسی بن بابویه القمی رضیالله عنه و اسکنه جنته روی عبدالله بن سنان فی الصحیح کما فی الکافی عن ابی عبدالله علیه السلم ...\nانجام: ... فی باب الوصایا اخر الکتاب و لا حول و لا قوة فی جمیع الامور سیما فی اتمام الکتاب الا بالله العلی عن عقول المتفکرین العظیم عن ادراکهم او الاعلی و الاعظم مما سواه فانه الواجب التام و ما سواه عین النقصان و الاحتیاج بالامکان اللازم لهم تم الجزو الثانی من الاجزاء الاربعة من کتاب من لایحضره الفقیه و تم شرحه علی توزیع البال و کثرة الاشتغال علی ید احوج المربوبین الی رحمة ربه الغنی محمدتقی بن المجلسی الاصفهانی و المرجوس واهب العطایا ان یوفقنی لاکماله و ان یجعله ذخیرة لیومالدین و الحمدلله رب العالمین و الصلوة علی محمد و آله الطیبین الطاهرین سنه اثنی و ستین و الف\nانجامه: قد فرغت من تسویده فی یوم الاربعا تاسع شعبان المعظم سنه اربع و ستین و الف من الهجرة النبویة و انا العبد الاقل محمدمومن الجربادقانی م م م",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . مرداد ۱۴۰۰، آثار لکه، مرمت غیر اصولی",
        "معرفی تابلو": "اثر حاضر، شرحی مزجی بر من لا یحضره الفقیه ابن بابویه است. شارح در این اثر سند روایات را بررسی و صحت و ضعف آنها را بنا بر روایت شیخ صدوق و شیخ کلینی بیان کرده است؛ همچنین به نظرات علمای تسنن در عصر ائمه(ع) نیز اشاره نموده است. نگارش این کتاب در سال ۱۰۶۳ هجری قمری نگارش بپایان رسیدهاست.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۲: این اثر دارای وقفنامه مفصل ابوالمظفر ابوالمنصور شاه سلطان حسین الصفوی الموسویالحسینی بهادرخان است. بر اساس آن شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر به مدرسه جدید سلطانی واقع در مدرسه چهارباغ دارالسلطنه اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. آغاز متن وقفنامه: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و انجام: «... و کان ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة».\nشکل  و سجع مهر: گ۳: مهر چهارگوش تاجدار با نقش «بسم الله الرحمن الرحیم کمینه کلب امیرالمؤمنین سلطان حسین»؛ مهر چهارگوش با نقش «کلب علی صفی قلی»\nعرض دید:  گ۳: یادداشت عرض دید به تاریخ صفر ۱۱۰۵",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century\nاحادیث احکام -- قرن ۴ ق.\n*Hadiths, Legal --  10th century",
        "شماره دستیابی": "۵-۳۵۹۴۰"
    },
    "3187306": {
        "سرشناسه": "محمدی لعلآبادی، مسعود، ۱۳۶۲ -",
        "عنوان و نام پديدآور": "از حمل تا حوت خاقانی [کتاب]/ مسعود محمدیلعلآبادی.",
        "مشخصات نشر": "همدان: انتشارات سکر،  ۱۳۹۲.",
        "مشخصات ظاهری": "۵۲ص.؛ ۲۱/۵×۱۴/۵ سم.",
        "شابک": "۴۵۰۰۰ریال:978-600-93077-7-7",
        "وضعیت فهرست نویسی": "فاپا",
        "یادداشت": "کتابنامه: ص. ۵۱ - ۵۲.",
        "موضوع": "خاقانی، بدیلبن علی، ۵۲۰ - ۵۹۵ق -- معلومات -- نجوم خاقانی، بدیل بن علی، ۵۲۰ - ۵۹۵ق . دیوان -- نقد و تفسیر نجوم در ادبیات شعر فارسی -- قرن ۶ق. -- تاریخ و نقد نجوم -- اصطلاحها و تعبیرها",
        "شناسه افزوده": "خاقانی ، بدیل بن علی ، ۵۲۹-- ۵۹۵ق . دیوان . شرح",
        "رده بندی کنگره": "PIR۲۸۷۹/م۳الف۴ ۱۳۹۲",
        "رده بندی دیویی": "۸فا۱/۲۳",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۰۶"
    },
    "3187307": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۱",
        "پدیدآور": "ح‍س‍ی‍ن‍ی ع‍ام‍ل‍ی، م‍ح‍م‍دج‍وادب‍ن م‍ح‍م‍د، ۱۱۶۰؟ - ۱۲۲۶ق.45637",
        "عنوان قراردادي": "قواعد الاحکام في معرفة الحلال و الحرام . شرح",
        "عنوان و  نام پديدآور": "مفتاحالکرامة فی شرح قواعدالاحکام [نسخه خطی]/ محمدجواد بن محمد بن محمد حسنی حسینی شقرایی عاملی غروی؛ نویسنده متن: ابومنصور جمالالدین حسن بن یوسف بن مطهر حلی، معروف به «علامه حلی»",
        "وضعیت پديدآوري": "مدرسه مبارکه معروف به چهارباغ، نظرعلی بن محمدتقی، روز دوشنبه ۱۴ رجب المرجب ۱۲۶۶ق.",
        "مشخصات ظاهري": "۳۰۲ برگ، ۳۱ سطر: ۱۲۰×۲۱۰؛ قطع: ۲۱۰×۳۱۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: نسخه فاقد تزئین است.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج یشمی دارای ترنج و سرترنج آراسته به گل و برگ ختایی با جدول مزدوج و حاشیه ریسهای ضربی، اندرون کاغذ فرنگی گلبهی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله و به نستعین الحمدلله رب العالمین و صلی الله علی خیر خلقه اجمعین محمد و اله الطاهرین و رضی الله عن علمائنا و مشایخنا اجمعین ... قال الامام العلامة توجه الله بتاج الکرامة الفصل الثامن فی التروک یبطل الصلوة عمدا او سهوا فعل کل ماینقص الطهارة ...\nانجام: ... و یعلم حاجة الناس الی القدر الذی عنده جاز الاشتغال بالتعلم و التعلیم عن التکسب و الا فلا انتهی اسال الله سبحانه اتمامه بمحمد و اله الطیبین الطاهرین صلی الله علیهم اجمعین و نستعین الله علی اتمامه و اکماله بحق النبی و اله.\nانجامه: وقع الفراغ من کتابته یوم الاثنین رابع عشر شهر رجب المرجب من شهور سنه الف و ماتین و ست و ستین من الهجرة النبویه سلام الله علی هاجرها فی مدرسه المبارکه المعروفة بچهارباغ  بید اقل العباد و احقرهم نظرعلی بن محمدتقی غفر له لهما بمحمد و اله الطیبین الطاهرین و لعنه له علی اعدائهم اجمعین الی یوم الدین م م م م ۱۲۶۶.",
        "خصوصيات تابلو موجود": "حواشی اوراق:مطالب و توضیحات تکمیلی و مرتبط با متن با نشان «منه» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، اندکی آثار لکه",
        "يادداشت باز تکثير": " این اثر بارها به صورت کامل و یا منتخب منتشر شدهاست؛ از آن جمله میتوان به چاپهای ۱۳۲۶ق در مصر و  ۱۴۱۹ق به کوشش محمدباقر خالصی در قم اشاره کرد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شناسه افزوده": "، کاتب نظرعلی بن محمدتقی",
        "شماره دستیابی": "۵-۳۵۹۴۱"
    },
    "3187308": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۲",
        "پدیدآور": "ع‍ک‍ب‍ری، ع‍ب‍دال‍ل‍ه ب‍ن ح‍س‍ی‍ن، ۵۳۸-۶۱۶ق.90766",
        "عنوان و  نام پديدآور": "التبيان في اعراب القرآن [نسخه خطی]/ابوالبقاء محب الدین عبدالله بن حسین عکبری بغدادی حنبلی نحوی",
        "مشخصات ظاهري": "۲۹۴ برگ، ۱۵ سطر: ۱۱۵×۱۹۰؛ قطع: ۱۸۵×۲۸۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: اصفهانی نخودی، آهارمهره\nتزئینات متن: عناوین به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی، اندرون کاغذ فرنگی نخودی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. و به نستعین الحمدلله الذی وقفنا لحفظ کتابه و وقفنا علی الجلیل من حکمه و احکامه و ادابه ... اما بعد فان اولی ماعنی باغی العلم بمراعاته و احق ماصرف العنایة ...\nانجام: افتاده:... بضمتین مثل کتاب و کتب و رسول و رسل و التقدیر فی عمد و یجوزان یکون حالا من المجرور ای...",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nامتیاز: به قرینه تکرار عبارت «مقابله» در تمامی برگها، نسخه مقابله شدهاست.\nیادداشت های مربوط به نسخه : در برگ آستر، یادداشت امانت «امانت اخوی میرابوالمحسن» ذکر شدهاست. گ۱: یادداشت مالکیت به نام فرد نامعلوم.",
        "توضیحات تابلو": "نسخه بررسی شده .، ساییدگی جلد، افتادگی انجام، مرمت غیر اصولی، آثار لکه و رطوبت، اسیدی شدن کاغذ، جدایی برگ آستر و دو برگ پایانی از شیرازه",
        "معرفی تابلو": "نویسنده در ای‍ن اثر ال‍ف‍اظ ق‍رآن را اع‍رابگ‍ذاری و ت‍رک‍ی‍ب ک‍رده و ه‍م‍چ‍ن‍ی‍ن ق‍رآئتهای م‍خ‍ت‍ل‍ف ق‍رآن و وج‍ه اع‍راب‍ی آن‍ه‍ا را ن‍ی‍ز ب‍ی‍ان م‍یک‍ن‍د.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۱: یاداشت مالکیت میرمحمدمعصوم حسینی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "قرآن-- مسائل لغوی\nQur'an -- Language, Style",
        "شماره دستیابی": "۵-۳۵۹۴۲"
    },
    "3187309": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۳",
        "پدیدآور": "هزارجریبی مازندرانی نجفی، محمدعلیبن محمد باقر، ۱۳ق.1461418",
        "عنوان قراردادي": "الروضهالبهیه فی شرحاللمعهالدمشقیه .شرح\nاللمعه الدمشقیه .شرح",
        "عنوان و  نام پديدآور": "مخزن الاسرار الفقهیة [نسخه خطی]/ محمدحسن بن محمدعلی هزارجریبی مازندرانی نجفی اصفهانی؛ نویسنده متن: زینالدین بن علی شهید ثانی",
        "وضعیت پديدآوري": "ابراهیم بن محمد نجف آبادی اصفهانی، احتمالا قرن ۱۳ق.",
        "مشخصات ظاهري": "۳۹۳ برگ، ۲۳ سطر: ۱۱۰×۲۰۰؛ قطع: ۲۰۰×۳۰۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ:  فرنگی شکری، آهارمهره\nتزئینات متن: نسخه فاقد تزئین است. خطوط بالای برخی عبارات به قلم سیاه.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی دارای ترنج و سرترنج و لچکترنج آراسته به گل و برگ ختایی با جدول مزدوج و حاشیه ریسهای ضربی، اندرون ؟؟؟",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: ۲۵ جمادی الثانی ۱۲۵۶ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. و به نستعین الحمدلله علی سوابغ النعماء و ترادف الالاء المتفضل بارسال الانبیاء لارشاد الدهماء و المتطول بنصب الاوصیاء لتکمیل الاولیاء و المنعم علی عباده بالتکلیف المؤدی الی احسن الجزاء ...\nانجام: ... یتعمد الکذب او جزمه بثبوت حقه بدون غروره من الحاکم فیختص العزم به و مع وجود العین تستفاد مطلقا؟ و مع عدم استیفاء الحد و القود یسقطان\nانجامه: قد تم الجلد الاول من کتاب تکملة الروضة البهیة فی شرح اللمعة الدمشقیة فی ید اقل الخلیقة زایر بیت الله ابراهیم بن محمد النجف اباد الاصفهانی",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه حاضر در حاشیه تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، آثار لکه، جدایی برگ اول",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۲/ ۸۳۶۲ در فهرست همین کتابخانه.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۱ و ۲: یادداشت وقف",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شناسه افزوده": " نجفآبادی اصفهانی، علی بن محمد، قرن۱۳ق.، کاتب",
        "شماره دستیابی": "۵-۳۵۹۴۳"
    },
    "3187310": {
        "سرشناسه": "میرزایی، عباس، ۱۳۳۵ - ",
        "عنوان و نام پديدآور": "تا اطلاع ثانوی مسجد تعطیل است/ عباس میرزایی.",
        "مشخصات نشر": "کرمان: انتشارات گرا، ۱۳۹۲.",
        "مشخصات ظاهری": "۹۲ص.",
        "شابک": "۳۳۰۰۰ریال: 978-600-6841-41-0",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "داستانهای فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۸۲۲۳ /ی۴۴۷۱۵ت۲ ۱۳۹۲",
        "رده بندی دیویی": "۸فا۳/۶۲",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۱۰",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "3187311": {
        "سرشناسه": "علیمیرزایی، بهناز، ۱۳۵۸ -",
        "عنوان و نام پديدآور": "خمریهسرایی در اشعار ابونواس و رودکی [کتاب]/ مولفان بهناز علیمیرزایی٬ عذرا نصیریافراپلی.",
        "مشخصات نشر": "همدان: انتشارات سکر،  ۱۳۹۲.",
        "مشخصات ظاهری": "۶۰ص.",
        "شابک": "۳۰۰۰۰ریال:978-600-93077-6-0",
        "وضعیت فهرست نویسی": "فیپا",
        "یادداشت": "کتابنامه ",
        "موضوع": "شراب -- شعر شراب در ادبیات رودکی، جعفربن محمد،           - ۳۲۹ق. -- نقد و تفسیر اب‍ون‍واس، ح‍س‍ن ب‍ن ه‍ان‍ی، ۱۴۰؟ - ۱۹۸ق -- نقد و تفسیر شعر فارسی -- قرن ۴ق. -- تاریخ و نقد شعر عربی -- قرن ۲ق. -- تاریخ و نقد ساقینامهها",
        "شناسه افزوده": "نصیریافراپلی، عذرا، ۱۳۵۸ -",
        "رده بندی کنگره": "PIR۳۵۵۵ /ش۴ع۸ ۱۳۹۲",
        "رده بندی دیویی": "۸فا۱/۰۰۹",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۱۱"
    },
    "3187312": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۴",
        "پدیدآور": "ص‍اح‍ب ج‍واه‍ر، م‍ح‍م‍دح‍س‍نب‍ن ب‍اق‍ر، ۱۲۰۰؟ - ۱۲۶۶ق.80755",
        "عنوان و  نام پديدآور": "جواهرالکلام فی شرح شرائعالاسلام [نسخه خطی]/ محمدحسن بن باقر بن عبدالرحیم بن آقامحمد بن ملا عبدالرحیم شریف اصفهانی نجفی، مشهور به «صاحب جواهر»؛ نویسنده متن: نجمالدین جعفر بن حسن بن یحیی بن سعید هذلی حلی، معروف به «محقق حلی»",
        "وضعیت پديدآوري": " محمدجعفر بن محمدکاظم الطباطبائی، ۶ رجب ۱۲۶۸ق.",
        "مشخصات ظاهري": "۳۲۲ برگ، ۳۱ سطر: ۱۳۰×۲۲۵؛ قطع: ۲۰۰×۳۰۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی واترمارک نخودی، آهارمهره\nتزئینات متن: خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج قهوهای دارای ترنج و سرترنج آراسته به گل و برگ اسلیمی با جدول مزدوج و حاشیه ریسهای ضربی؛ اندرون کاغذ فرنگی مشکی",
        "يادداشت کلی": "زبان: عربی\nناریخ تألیف: ۱۲۵۴ق.",
        "آغاز، انجام، رقم": "آغاز: بسمله. و به نستعین القسم الثانی من الاقسام الاربعة التی بنی علیها الکتاب فی العقود و جمع عقد و هی لغة ضد الحل و شرعا قول من المتعاقدین او قول من احدهما و فعل من الآخر ...\nانجام: ... تم المجلد الثالث من العقود بعون الله الرؤف الودود و یتلوه الجلد الرابع فی الضمان [ان شاء الله تعالی] تم و قدفرغ ناسخه هذه القطعة من تمامها اواخر رجب المرجب من شهور السنة الرابعة من العشرة السادسة من المائة الثالثة من الالف الثانی من الهجرة النبویة\nانجامه: قدفرغ من تسویده الداعی محمدجعفر بن محمدکاظم الطباطبائی فی سادس شهر رجب المرجب من شهور سنة ثمان و ستین و ماتین بعد الالف من الهجرة النبویة ۱۲۶۸",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nیادداشت های مربوط به نسخه : گ۱: قیمت چهار تومان و نیم سفید؛ این کتاب ۳۱۶ ورق و سی و هفت هزار بیت است.",
        "توضیحات تابلو": "نسخه بررسی شده .امرداد ۱۴۰۰، گسستگی شیرازه، آثار لکه و رطوبت، پاشیدگی جوهر، جدایی عطف از شیرازه، پارگی در قسمت عطف، گ ۳۱۸الف، ۳۱۹، ۳۲۰ الف، ۳۲۱ و ۳۲۲ نانوشته.",
        "يادداشت باز تکثير": "این اثر در فاصله سالهای ۱۲۷۰ق تا ۱۳۲۸ق بارها به صورت کامل و یا منتخب به چاپ سنگی رسیده؛ پس از آن در سال ۱۳۱۱ق به تصحیح احمد اصفهانی، محمد اصفهانی و محمدحسین تاجر کاشانی در تهران و در ۱۳۸۹ق به تصحیح عباس قوچانی و علی آخوندی در نجف منتشرشدهاست. تصحیح اخیر بارها بین سالهای ۱۳۶۵ش تا ۱۳۸۳ ش در تهران تجدید چاپ شدهاست.",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۳۰۷۶-۵ در جلد ۱۴ فهرست همین کتابخانه. نسخه حاضر، تا پایان جلد سوم را در بر دارد.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۱: یادداشت تملک از شخص نامعلوم",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "جواهر الکلام",
        "توصیفگر": "فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شناسه افزوده": "طباطبائی، محمدجعفر بن محمدکاظم، کاتب",
        "شماره دستیابی": "۵-۳۵۹۴۴"
    },
    "3187313": {},
    "3187314": {
        "سرشناسه": "پلاتل، کلودیا اس.\nPlottel, Claudia S.",
        "عنوان و نام پديدآور": "آسم چیست؟ چه باید کرد؟ [کتاب]/کلاودیا اس. پلاتل ؛ ترجمه و تدوین فرحزاد جباریآزاد، افشین شیرکانی، فرانک صیانت ؛ نظارت علمی رضا فریدحسینی.",
        "مشخصات نشر": "مشهد: آستان قدس رضوی،شرکت به نشر،  ۱۳۹۲ .",
        "مشخصات ظاهری": "۲۳۴ص.",
        "فروست": "مجموعه پرسش و پاسخهای پزشکی؛ ۴.\nبه نشر ، نتشارات آستان قدس رضوی؛ ۱۵۷۲.",
        "شابک": "۸۵۰۰۰ ریال978-964-02-1940-9 :  ؛  دوره978-964-02-1833-4 : ",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: 100 questions & answers about asthma, 2nd ed, c2011.",
        "موضوع": "آسم -- به زبان ساده آسم -- مطالب گونهگون",
        "شناسه افزوده": "جباری، فرحزاد، ۱۳۴۳ -، مترجم شیرکانی، افشین، ۱۳۵۱ -، مترجم صیانت، فرانک، ۱۳۴۵ - ، مترجم ف‍ری‍دح‍س‍ی‍ن‍ی، رض‍ا، ۱۳۲۰ -، ناظر شرکت بهنشر(انتشارات آستان قدس رضوی)",
        "رده بندی کنگره": "RC۵۹۱/پ۸آ۵ ۱۳۹۲",
        "رده بندی دیویی": "۶۱۶/۲۳۸",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۱۴"
    },
    "3187315": {
        "سرشناسه": "ای‍ران‍م‍ن‍ش، ع‍ل‍ی",
        "عنوان و نام پديدآور": "ثمرهی قلب: درنگی در گلزار تربیت اسلامی فرزندان/ علی ایرانمنش؛ ویراستار عباس عبداللهیشاهآبادی.",
        "مشخصات نشر": "کرمان: انتشارات گرا، ۱۳۹۲.",
        "مشخصات ظاهری": "۳۱۶ص.",
        "شابک": "۱۰۵۰۰۰ ریال978-600-6841-40-3:",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی: Heart benelit...",
        "یادداشت": "کتابنامه: ص. ۳۱۳-۳۱۶؛ همچنین به صورت زیرنویس.",
        "موضوع": "تربیت خانوادگی -- جنبههای مذهبی -- اسلام\nتربیت اخلاقی-- جنبههای مذهبی -- اسلام\nزناشویی (اسلام)\nبارداری-- جنبههای مذهبی -- اسلام ",
        "شناسه افزوده": "عبداللهیشاهآبادی، عباس، ویراستار",
        "رده بندی کنگره": "BP۲۵۳/۴/الف۸۶ث۸ ۱۳۹۲",
        "رده بندی دیویی": "۲۹۷/۶۴۴",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۱۵",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "3187316": {
        "سرشناسه": "شفیقیان، نسیم، ۱۳۶۴ -",
        "عنوان و نام پديدآور": "آنچه پیش از ازدواج باید بدانیم [کتاب]/ نسیم شفیقیان؛ ویراستار ناصر کاظمخانلو.",
        "مشخصات نشر": "همدان: انتشارات سکر، ۱۳۹۲.",
        "مشخصات ظاهری": "۲۰۰ ص.؛ ۱۲ × ۱۷ سم.",
        "شابک": "۶۵۰۰۰ریال: 978-600-93077-5-3",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "مشاوره ازدواج همسرگزینی",
        "رده بندی کنگره": "HQ۱۰/ش۷آ۸ ۱۳۹۲",
        "رده بندی دیویی": "۳۶۲/۸۲۸۶",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۱۶"
    },
    "3187317": {
        "سرشناسه": "ج‍ب‍ران، ج‍ب‍ران خ‍ل‍ی‍ل، ۱۸۸۳ - ۱۹۳۱م.\nGibran, Khalil",
        "عنوان قراردادی": "مناجاةالارواح .فارسی",
        "عنوان و نام پديدآور": "نجوای درون [کتاب]/ نویسنده جبرانخلیل جبران؛ مترجم اصغر جلالوند.",
        "مشخصات نشر": "تهران:  آرنا،  ۱۳۹۲.",
        "مشخصات ظاهری": "۱۱۱ص.؛ ۲۰×۱۴/۵ سم.",
        "شابک": "۵۰۰۰۰ ریال: 978-600-7026-37-3",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "داستانهای کوتاه عربی -- قرن ۲۰م. داستانهای کوتاه عربی -- قرن ۲۰م. -- ترجمه شده به فارسی",
        "شناسه افزوده": "جلالوند، اصغر، ۱۳۶۵ -، مترجم",
        "رده بندی کنگره": "PJA۴۸۵۶ /ب۴۲م۷۶۰۳۳ ۱۳۹۲",
        "رده بندی دیویی": "۸۹۲/۷۳۵",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۱۷"
    },
    "3187318": {
        "سرشناسه": "کی، سو\nKay, Sue",
        "عنوان و نام پديدآور": "Inside out.student book:begginer/Sue Kay,Vaughan Jones; adapted by Peter Maggs , Catherine Smith.",
        "مشخصات نشر": "تهران: اشتیاق نور٬ ۱۳۹۲= ۲۰۱۳م.",
        "مشخصات ظاهری": "۱۲۰ ص.: مصور.؛ ۱۴×۲۱ س م.",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "انگلیسی. عنوان دیگر: New American inside out",
        "عنوان دیگر": "New American inside out",
        "آوانویسی عنوان": "اینساید آوت ..",
        "موضوع": "زبان انگلیسی -- راهنمای آموزشی -- خارجیان\nزبان انگلیسی -- کتابهای درسی برای خارجیان",
        "شناسه افزوده": "جونز، وان Jones, Vaughan مگز، پیتر Maggs, Peter اس‍م‍ی‍ت، ک‍ات‍ری‍ن Smith, Katherine T.",
        "رده بندی کنگره": "PE۱۱۲۸/ک۸۸۵الف۹۳۵ ۱۳۹۲",
        "رده بندی دیویی": "۴۲۸/۲۴",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۱۸"
    },
    "3187319": {
        "عنوان و نام پديدآور": "Inside out. workbook: begginer/Peter Maggs...and [et al].",
        "مشخصات نشر": "تهران: اشتیاق نور٬ ۱۳۹۲= ۲۰۱۳م.",
        "مشخصات ظاهری": "۶۰ ص.: مصور.؛ ۲۱×۲۹ س م.",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "انگلیسی. نویسندگان: Peter Maggs, Catherine Smith, Sue Kay, Vaghan Jones عنوان دیگر: New American inside out..",
        "عنوان دیگر": "New American Inside out ...",
        "آوانویسی عنوان": "اینساید آوت ...",
        "موضوع": "زبان انگلیسی -- راهنمای آموزشی -- خارجیان\nزبان انگلیسی -- راهنمای آموزشی (ابتدایی)\nزبان انگلیسی -- مسائل، تمرینها و غیره (ابتدایی)",
        "شناسه افزوده": "مگز، پیتر Maggs, Peter",
        "رده بندی کنگره": "PE۱۱۲۸/الف۸۸۷ ۱۳۹۲",
        "رده بندی دیویی": "۴۲۸/۲۴",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۱۹"
    },
    "3187320": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۵",
        "پدیدآور": "م‍ج‍ل‍س‍ی، م‍ح‍م‍دت‍ق‍ی ب‍ن م‍ق‍ص‍ودع‍ل‍ی، ۱۰۰۳؟-۱۰۷۰ق.121178",
        "عنوان قراردادي": "من لایحضرهالفقیه .شرح",
        "عنوان و  نام پديدآور": "روضةالمتقین فی شرح اخبار الائمة المعصومین [نسخه خطی]/ محمدتقی بن مقصودعلی مجلسی؛ نویسنده متن: محمد بن علی بن بابویه قمی",
        "وضعیت پديدآوري": "احتمالا قرن۱۱ق.",
        "مشخصات ظاهري": "۲۸۸ برگ، ۲۲ سطر: ۱۰۵×۲۰۰؛ قطع: ۱۸۰×۳۲۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: صفحه افتتاح دارای سرلوح و کتیبه مذهب مرصع زمینه زرین و لاجورد آراسته به گل و برگ اسلیمی به رنگهای صورتی، پستهای، سرخ، زرد، آبی و زر؛ دارای شرفه و تسمهاندزی زمینه زرین با نقوش هندسی به رنگ سفیداب؛ جدول دور سرلوح به قلمهای زر محرر و پستهای؛ جدول دور متن به قلمهای زر محرر و لاجورد؛ خطوط بالای برخی عبارات به قلم سرخ.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی دارای ترنج و سرترنج زمینه زرین معرق آراسته به گل و برگ ختایی به قلمهای سبز و سرخ با جدول مزدوج و حاشیه زرین؛ اندرون تیماج عنابی با جدول مزدوج زرین",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. و به نستعین الحمدلله الذی عجزت عن الاحاطة بکنهه دقایق لطایف الاوهام و انحسرت دون ادراک ...\nانجام: ... لیس کالصحیح کلما غلب الله علیه فالله اولی بالعذر فیه و یحمل علی المریض ما روی عن ابیعبدالله علیه السلم انه سئل عن الرجل یجتمع علیه الصلوات فقال القها و اسنانف و یمکن حمله علی الجواز ایضا تم الجزء الاول من شرح کتاب من لایحضره الفقیه و الحمدلله رب العالمین تم",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .مرداد ۱۴۰۰، آثار لکه، مرمت غیر اصولی، فرسودگی لبههای جلد",
        "معرفی تابلو": "اثر حاضر، شرحی مزجی بر من لا یحضره الفقیه ابن بابویه است. شارح در این اثر سند روایات را بررسی و صحت و ضعف آنها را بنا بر روایت شیخ صدوق و شیخ کلینی بیان کرده است؛ همچنین به نظرات علمای تسنن در عصر ائمه(ع) نیز اشاره نموده است. نویسنده، کتاب را در سال ۱۰۶۳ هجری قمری نگارش به پایان رسانده است. نسخه حاضر از ابتدای کتاب طهارة تا پایان کتاب صلوة را در بر دارد.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۱پ: وقفنامه مفصل شاه سلطان حسین صفوی. بر اساس این وقفنامه، شاه سطان حسین این نسخه را به همراه برخی کتابهای دیگر به مدرسه چهارباغ اصفهان وقف کردهاست. به نوشته فنخا (۳۴: ۵۴۳ به نقل از مرعشی ۲۵: ۷) این وقفنامه روی تمامی نسخههای وقفی مدرسه چهارباغ اصفهان نوشته میشدهاست. تاریخ این وقفنامه ربیعالثانی ۱۱۲۰ق است. آغاز متن وقفنامه: «حمدی که واقفان اسرار ملک و ملکوت و ثنایی که عارفان معالم قدس و جبروت گزارش آن را دیباچه صحایف معرفت و دانایی دانند... اما بعد کشاف مضامین صدقمفاد شرح این مقاصد خیربنیاد است...» و انجام: «... به امر خدا غایب امروزمان را صاحب امام بهحق پیشوای مطلق حجة الرحمن صلوات و سلامه علیه است و کان تحریر ذلک فی شهر ربیعالثانی من شهور سنه عشرین و مائة بعد الالف من الهجرة المقدسة النبویة علی مهاجرها آلاف صلوة و سلام و تحیة».\nشکل  و سجع مهر: گ۲: مهر چهارگوش تاجدار با نقش «بسم اله الرحمن الرحیم کلب امیرالمؤمنین سلطان حسین» با تاریخ ۱۱۲۳. مهر چهارگوش با نقش «کلب علی صفی قلی». گ ۳۸۸: مهر هشت ضلعی شاه سلطان حسین با نقش «رسید از سلیمان به عز و شرف حسین از غلامی به شاه نجف ۱۰۹۷».\nعرض دید:  گ۲: یادداشت عرض دید با تاریخ رمضان ۱۰۶۴ و مهر «کلب علی صفی قلی»؛ گ۳۸۸: یادداشت عرض دید با ذکر کتابشناسی و نسخهشناسی و تاریخ ورود به مدرسه مبارکه در صفر ۱۱۲۵ و یادداشت عرض دید دیگر با تاریخ صفر ۱۱۰۵.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "روضة المتقین فی شرح من لا یحضره الفقیه\nشرح من لایحضره الفقیه",
        "توصیفگر": "احادیث شیعه -- قرن ۴ق.\nHadith (Shiites) -- Texts -- 10th century",
        "شماره دستیابی": "۵-۳۵۹۴۵"
    },
    "3187321": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۶",
        "عنوان و  نام پديدآور": "شرح نقیه فارسی برکتاب صلوة [نسخه خطی]",
        "مشخصات ظاهري": "۱ج. (بدون شماره گذاری)",
        "يادداشت کلی": "زبان:فارسی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "شماره دستیابی": "۵-۳۵۹۴۶"
    },
    "3187322": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۷",
        "عنوان و  نام پديدآور": "مصابیح بحرالعلوم(ج۲) [نسخه خطی]",
        "مشخصات ظاهري": "۱ج. (بدون شماره گذاری)",
        "يادداشت کلی": "زبان:عربی",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "شماره دستیابی": "۵-۳۵۹۴۷"
    },
    "3187323": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۸",
        "پدیدآور": "طب‍رس‍ی، ف‍ض‍لب‍ن ح‍س‍ن، ۴۶۸ - ۵۴۸ ق.85187",
        "عنوان و  نام پديدآور": "مجمعالبیان لعلومالقران [نسخه خطی]/ امینالاسلام ابوعلی فضل بن حسن بن فضل طبرسی",
        "وضعیت پديدآوري": "۹۹۴ق.",
        "مشخصات ظاهري": "۶۵۰ برگ، ۲۵ سطر: ۱۴۰×۲۲۰؛ قطع: ۲۰۵×۳۳۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: دولتآبادی؟\nتزئینات متن: عناوین، خطوط بالای برخی عبارات و اعرابها به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی دارای جدول مزدوج؛ اندرون تیماج عنابی",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. سورة التوبه و هی مدنیة کلها غیر امتین لقد جاءکم رسول من انفسکم الی آخر السورة نزلت سنة تسع من الهجرة و فتحت مکة سنة ثمان و حج رسول الله ص ...\nانجام: ... فیها الوسواس الخناس فیؤید الله المؤمن بالملک و هو قوله سبحانه و ایده بروح منه تم کتاب مجمع البیان لعلوم القران حکایت خط المص رحمه الله ... الفراغ منه یوم الخمیس متنصف شهر ذی القعده من سنة ست و اثنین و خمسمایة هجریة نبویة علی مهاجرها افضل الصلوة و السلام\nانجامه: کان الفراغ و یده یوم الاثنین غرة شهر رمضان ختم بالخیر و الف ... سنه اربع و تسعین و تسعمایة نبویة علی مهاجرها افضل الصلوة و السلام و اکمل التحیة و الاکرام و کان ذلک بقلم اول الامام حسین بن عیسی البحرانی عفی عنهم بمنه و کرمه",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست و با نشان «بدل» مقابله شدهاست. عناوین سورهها در حاشیه و به قلم سرخ آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، آثار لکه و رطوبت، آفتزدگی، مرمت عیر اصولی، فرسودگی لبه برگها",
        "يادداشت باز تکثير": "  این اثر، در سال ۱۲۶۷ق در تهران و ۱۳۱۱ق در تبریز  چاپ سنگی شد. پس از آن بارها از جمله در سال ۱۳۷۶ش از سوی سازمان فرهنگ و ارتباطات اسلامی در تهران منتشر شدهاست.",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۶۳۱ در جلد ۸ فهرست همین کتابخانه. نسخه حاضر تفسیر سوره توبه تا سوره ناس است.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "مجمع البیان\nتفسیر مجمع البیان\nمجمع البیان فی تفسیر القرآن",
        "توصیفگر": "تفاسیر شیعه -- قرن ۶ق.\nQur'an -- Shiite hermeneutics -- 12th century",
        "شماره دستیابی": "۵-۳۵۹۴۸"
    },
    "3187324": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۴۹",
        "پدیدآور": "شیخ طوس‍ی، م‍ح‍م‍دب‍ن ح‍س‍ن، ۳۸۵-۴۶۰ق.85614\nTusi, Mohammad bin Hasan",
        "عنوان قراردادي": "المقنعه .شرح",
        "عنوان و  نام پديدآور": "تهذیبالاحکام فی مسائلالحلال و الحرام [نسخه خطی]/ ابوجعفر محمد بن حسن طوسی، معروف به شیخ طایفه و شیخ طوسی؛ نویسنده متن: محمد بن محمد بن نعمان، ملقب به شیخ مفید و معروف به ابنالمعلم",
        "وضعیت پديدآوري": "احتمالا قرن ۱۱ق.",
        "مشخصات ظاهري": "۴۵۱ برگ، ۳۳ سطر: ۱۳۵×۲۳۵؛ ۲۱۰×۳۳۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی تیره، آهارمهره\nتزئینات متن: عناوین، خطوط بالای عبارات و نشان پایان جملات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج قهوهای دارای لچک و جدول مزدوج ضربی، اندرون کاغذ فرنگی طرحدار",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: افتاده: ... المتطهر من حدث النوم والریح استنجأ و انما ذلک على المتغوط یدل على ذلک ان الذمم بریئة من احکام یتعلق علیها و نحن لا نعلق علیها الا ماقطع علیه دلیل شرعی و لیس فی الشرع مایدل علی وجوب الاستنجأ من النوم و الریح ...\nانجام: افتاده: ... قال و تعتد منه عدة الامة قلت فان جاءت منه بولد قال اولادها منه احرار اذا کان النکاح بغیر اذن الموالی قوله ع اولادها منه احرار یحتمل ان یکون المراد به شین ...",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شده و دارای نشان (خل) است.\nامتیاز: نسخه مقابله شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، اثر لکه و رطوبت، افتادگی آغاز و انجام",
        "يادداشت باز تکثير": " این اثر در سال ۱۳۱۷ق در تهران چاپ سنگی شد و سپس بارها و از جمله در سال ۱۴۰۱ق به تحقیق سید حسن موسوی خرسان از سوی انتشارات دارالصعب در بیروت منتشر شد.",
        "معرفی تابلو": "بنگرید به شماره بازیابی۲۴۰۶ در جلد ۱۲ فهرست همین کتابخانه. از نیمههای باب الطهارة من الاحداث تا نیمههای باب النکاح را در بر دارد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "تهذیبالاحکام فی شرح المقنعة\nتهذیبالاحکام فی معرفةالحلال و الحرام\nتهذیبالاحکام",
        "توصیفگر": "فقه جعفری -- قرن ۵ق.\n*Islamic law, Ja'fari -- 11th century\nاحادیث شیعه -- قرن ۵ق.\nHadith (Shiites) -- Texts --11th century",
        "شماره دستیابی": "۵-۳۵۹۴۹"
    },
    "3187325": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۵۰",
        "پدیدآور": "م‍ج‍ل‍س‍ی اص‍ف‍ه‍ان‍ی، م‍ح‍م‍دت‍ق‍ی، ۱۳۰۷ -121155",
        "عنوان و  نام پديدآور": "شرح من لایحضر الفقیه [نسخه خطی]/ محمدتقی مجلسی ابوجعفر محمد بن علی بن حسین بن موسی بن بابویه قمی، معروف به «شیخ صدوق» و «ابن بابویه»",
        "مشخصات ظاهري": "۴۵۷ برگ، ۲۵ سطر: ۱۲۰×۲۱۰؛ قطع: ۲۰۵×۳۲۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: صفحه افتتاح دارای سرلوح و کتیبه نانوشته مذهب مرصع زمنه زرین و لاجورد آراسته به گل و برگ اسلیمی به رنگهای صورتی، نارنجی، زرد، پستهای و سفیداب با تسمهاندازی زمینه سرخ نقطهنشان سپید و جدول به قلمهای پستهای، زر و سیاه، جدول دور متن به قلمهای لاجورد، سرخ، زر محرر و سیاه؛ عناوین و خطوط بالای برخی عبارات به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی لچکدار با جدول مزدوج؛ اندرون کاغذ طرحدار قهوهای و نخودی",
        "يادداشت کلی": "زبان: فارسی",
        "آغاز، انجام، رقم": "آغاز: بسمله الحمدلله رب العالمین و الصلوة علی سید الانبیاء و المرسلین محمد و عترته الهادین الی الحق و الیقین باب علل الحج قال مصنف هذا الکتاب رضی الله عنه قد اخرجت ... این بابیست در بیان علتها و سببهائی که حق سبحانه و تعالی بسبب انها حج را بر بندگان واجب گردانیده است و هر یک از مناسک حج را مقرر فرموده است ...\nانجام: و تعظیم ایشان کردن و بزیارت ایشان رفتن انمقدار ثواب هست که وصف نتوان کردن بلکه یک رکن اسلام شفقت علی خلق الله است و یکی تعظیم لامرالله است و شفقت نیز تعظیم امر الله است نمقه بیمناه الداثره احوج المربوبین الی رحمة ربه الغنی محمدتقی بن مجلسی عفی عنها فی اواخر شهر محرم الحرام لسنه ست و ستین بعد الالف من الهجرة النبویة و الحمدلله رب العالمین و الصلوة علی سید من احباه الله من العالمین محمد و عترته الاصفیاء الطاهرین.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، آثار لکه",
        "معرفی تابلو": " نسخه حاضر از کتاب الحج تا پایان کتاب الصوم را در بر دارد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "شماره دستیابی": "۵-۳۵۹۵۰"
    },
    "3187326": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۵۱",
        "پدیدآور": "ف‍ی‍ض ک‍اش‍ان‍ی، م‍ح‍م‍دب‍ن ش‍اه م‍رت‍ض‍ی، ۱۰۰۶-۱۰۹۱ق.99559\nFeiz Kashani, Mohammad Ibn Shah Morteza",
        "عنوان و  نام پديدآور": "ال‍واف‍ی  [نسخه خطی]/م‍ح‍م‍دب‍ن ش‍اه م‍رت‍ض‍ی ف‍ی‍ض ک‍اش‍ان‍ی",
        "وضعیت پديدآوري": "جعفربن محمدبن ابرهیم الجبلی الحساوی،۱۲۱۷ق.",
        "مشخصات ظاهري": "۳۷۱ برگ، ۳۳ سطر: ۱۲۰×۲۴۰؛ قطع: ۱۹۰-×۳۲۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی شکری، آهارمهره\nتزئینات متن: کمند به قلم سرخ، جدول به قلمهای زر محرر و لاجورد، عناوین، خطوط بالای برخی عبارات و برخی واژههای تکمیلی در حاشیه به قلم سرخ\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی دارای ترنج و سرترنج زمینه زرین ضربی با طرح گل و مرغ با جدول مزدوج و حاشیه ریسهای زرین؛ اندرون تیماج قهوهای روشن",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: ب‍س‍م‍ل‍ه. و به ثقتی ال‍ح‍م‍دل‍ل‍ه رب العالمین و ال‍ص‍ل‍وة و السلام ع‍ل‍ی محمد خاتم النبیین و اله الطیبین اما بعد فهذا فهرس ما فی هذا المجلد کتبته لتسهیل الاطلاع علی موضع کل باب و لله الحمد ک‍ت‍اب ال‍م‍طاع‍م و ال‍م‍ش‍ارب و ال‍ت‍ج‍م‍لات ابواب مایحل من المطاعم و ما لایحل باب ...\nانجام: ... قال فی اخر المشیخة و قد اوردت جملا من الطرق الی هذه المصنفات و الاصول و لذلک شرح یطول هو مذکور فی الفهارست المصنفة فی هذا الباب ... تم کتاب الوافی باجزائه الخمسة عشر و کمل و وفی و اوفی و الحمدلله علی ما وفقنا لاتمامه و بلغنا الی تمامه و قد فرغ مؤلفه ... الملقب بمحسن محمدبن مرتضی القاسانی عفیالله عنه ... و سلم تسلیما کثیرا\nانجامه: قد فرغت من تنمیقه فی ضحوة یوم الاثنین سلخ شهر جمیدی الثانی احد شهور سنة سبعة عشر من المائة الثانی بعد تمام الالف من الهجرة النبویة المصطفویة صلی اله علیه و اله و انا الراجی الی رحمة ربی الغفور الرحیم جعفربن محمدبن ابرهیم الجبلی الحساوی اصلا غفرالله لی و لوالدی و لکافة المؤمنین و المؤمنات کتبت بنفسی لنفسی وفقنی الله للفهم و العمل بما فیه انه جواد کریم",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. توضیحات و مطالب تکمیلی مرتبط با متن با نشانهای «۵، هکذا سمعت من السید، خ ل، خ، ذ ق، ح» در حاشیه آمدهاست. در حواشی و متن نشانهای نمادین و رمزی مثل «صا، یب، صایب، کا ، والی، ح» آمدهاست.\nیادداشت های مربوط به نسخه : گ۱: بخشی از سخنان ابن سینا از مبحث اثبات العقول و از کتاب شفا با آغاز «قال الشیخ فی الشفا فی مبحث اثبات العقول ...».",
        "توضیحات تابلو": "نسخه بررسی شده .امرداد ۱۴۰۰، جدایی عطف از شیرازه، آثار لکه و رطوبت، پاشیدگی جوهر، پارگی عطف",
        "معرفی تابلو": "بنگرید به شماره بازیابی۱۹۶۶۰ در فهرست همین کتابخانه. در ای‍ن اث‍ر ک‍ه ب‍ه س‍ال ۱۰۶۸ق. ت‍ال‍ی‍ف آن ب‍ه پ‍ای‍ان رس‍ی‍ده، اح‍ادی‍ث و روای‍ت‍ه‍ای ک‍ت‍ب ارب‍ع‍ه ش‍ی‍ع‍ه ام‍ام‍ی‍ه در س‍ه م‍ق‍دم‍ه، ۱۴ ک‍ت‍اب و ی‍ک خ‍ات‍م‍ه گ‍ردآورده ش‍ده اس‍ت. هر کتاب دارای خطبه، دیباچه و خاتمه است. م‍ؤل‍ف در ه‍ر ف‍ص‍ل‍ی ن‍خ‍س‍ت آی‍ات م‍ن‍اس‍ب را آورده و س‍پ‍س اح‍ادی‍ث را ذک‍ر ک‍رده و از روای‍ت‍ه‍ا آن‍چ‍ه را ک‍ه ن‍ی‍از ب‍ه ش‍رح داش‍ت‍ه ت‍ح‍ت ع‍ن‍وان \"ب‍ی‍ان\" ش‍رح ن‍م‍وده اس‍ت. وی روایات را در دسته های مشخص قرار داده و موارد تکراری را حذف کردهاست. همچنین همچنین او روایاتی که از لحاظ مفهوم یا لغات دارای ابهام بودند را توضیح داده است.محتوا ن‍س‍خ‍ه ح‍اض‍ر شامل «کتاب المطاعم و المشارب و التجملات»، «کتاب النکاح و الطلاق و الولادات»، «کتاب الجنایز و الفرایض و الوصیات»، «کتاب الروضة» و «خاتمه» است.",
        "یاداشت ها و برافزوده ها": "یادداشت وقف: گ۲: عبارت «وقف علی الشروط المعتبره فی .. المعلوم»؛ عبارت «وقف» در برگهای مختلف تکرار شدهاست؛ گ۴: یادداشت وقف این مجلد بر کافه شیعیان اثنیعشر و نگهداری آن در مدرسه جدید سلطانی واقع در چهارباغ دارالسلطنه اصفهان با مهر امیرالدین و به تاریخ ۱۵ محرم الحرام ۱۱۴۴.\nشکل  و سجع مهر: گ۲: مهر چهارگوش با نقش « لا اله الا الله الملک الحق المبین عبده امیرالدین»؛ گ۲پ: مهر بیضی با نقش «یا جعفربن محمد ادرکنی».\nیادداشت های تملک: گ۴: یادداشت مالکیت امیر الزاهدی الطبیب",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "احادیث شیعه -- قرن ۱۱ق.\nHadith (Shiites) -- Texts -- 17th century",
        "شناسه افزوده": "الجبلی الحساوی، جعفربن محمدبن ابرهیم، قرن ۱۳ق.، کاتب",
        "شماره دستیابی": "۵-۳۵۹۵۱"
    },
    "3187327": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۵۲",
        "پدیدآور": "تستری، ج‍ع‍ف‍رب‍ن ح‍س‍ی‍ن، ۱۲۳۰ - ۱۳۰۳ق.78732",
        "عنوان قراردادي": "منهج الرشاد. عربی",
        "عنوان و  نام پديدآور": "منهج الرشاد [نسخه خطی]/ جعفر التستری؛ مترجم: محمدمهدی بن محمدرضا اللاهیجانی",
        "وضعیت پديدآوري": "۱۲۱۳ق.",
        "مشخصات ظاهري": "۴۲۰ برگ، ۲۱ سطر: ۱۰۰×۱۹۰؛ قطع: ۱۷۰×۲۷۵",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی، آهارمهره\nتزئینات متن: ۵ برگ مقدمه دارای نقطه نشان زرین بین جملات؛ عناوین به قلم زر؛ خطوط بالای برخی عبارات به قلم سرخ؛\nنوع و تز ئینات جلد: مقوایی با روکش تیماج قهوهای با جدول مزدوج ضربی؛ اندرون کاغذ فرنگی طرحدار ابی و سیاه",
        "يادداشت کلی": "زبان: عربی",
        "آغاز، انجام، رقم": "آغاز: بسمله. نضرت ریاحین سرابستان سخنوری و نزهت ازهار ریاض نکته پروری بترویج نسیم حمد جهانآرائیست که نیسان فیض از لیش بی طلوع سهیل استعداد صدف اسمانرا از در دری تابان مشحون ساخته ... و بعد بر معتکفان جوامع هدایت و ایقان و سجاده گستران صوامع خلوص ایمان و مقتبسان مشکوة یقین ... و الخاقان ابن الخاقان بن الخاقان ابوالمظفر شاهسلطانحسین الحسینی الموسوی الصفوی بهادرخان خلدالله ... که ضمیر انوار اضآءتگستر بر ملاحظه تالیفات کمترین غلامان این استان کیوان نشان المستهدی من فضل ربه المنان علی قلی بن میرزا علی چوله جانی قربانی پرتو التفات افکنده ... و این کتاب بمنهج الرشاد موسوم و مشتملست بر مقدمه و پنج باب و خاتمه مقدمه در بیان معنی اصول دین و تعداد ان ...\nانجام: ... و انوار هدایت و ایقان که ان رحیق تحقیق و ینابیع حجت و برهان پیرایه نضرت و تعطیر یافته بمیامن اقبال بیزوال ابدی الاتصال فیض اشتمال اعلی حضرت شاهی ظلاللهی ابدالله ظلال جلاله علی مفارق الانام و ربط اطناب افضاله باوتاد الخلود و الدوام صورت انجام و حلیه استکمال و اتمام یافت.\nانجامه: و کان ذلک فی شهر محرم الحرام من شهور العام الثالث عشر من المأیة الثانیة بعد الالف من الهجرة العلیة النبیهة النویة [النبویة] علی مشرفها الف سلام و تحیة.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.\nیادداشت های مربوط به نسخه : در برگ آستر عبارت «کتاب منهاج الرشاد وقف نکردهایم» آمدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .",
        "معرفی تابلو": "این کتاب ترجمه عربی منهج الرشاد است. برای توضیح بیشتر به شماره بازیابی ۱۴۵۴۳ در فهرست همین کتابخانه بنگرید.",
        "یاداشت ها و برافزوده ها": "عرض دید:  گ۲: یادداشت عرض دید با تاریخ رجب المرجب ۱۱۰۰",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "توصیفگر": "فقه جعفری -- قرن ۱۳ق.\n*Islamic law, Ja'fari -- 19th century",
        "شماره دستیابی": "۵-۳۵۹۵۲"
    },
    "3187328": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۵۳",
        "پدیدآور": "ف‍ی‍ض ک‍اش‍ان‍ی، م‍ح‍م‍دب‍ن ش‍اه م‍رت‍ض‍ی، ۱۰۰۶-۱۰۹۱ق.99559\nFeiz Kashani, Mohammad Ibn Shah Morteza",
        "عنوان و  نام پديدآور": "الصافی [نسخه خطی]/ محمد بن شاهمرتضی بن محمود کاشانی، معروف به «ملا محسن» و ملقب به «فیض کاشانی»",
        "وضعیت پديدآوري": "محمداسمعیل حسینی اردکانی یزدی، رجب ۱۲۸۸ق.",
        "مشخصات ظاهري": "۳۵۷ برگ، ۲۷ سطر: ۸۵×۲۰۰؛ قطع: ۱۶۰×۳۰۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی و نباتی، آهارمهره\nتزئینات متن: صفحه افتتاح دارای سرلوح و کتیبه مذهب مرصع زمینته زرین و لاجورد آراسته به گل و برگ اسلیمی به رنگهای گلبهی، یاسی، آبی، سرخ، پستهای و زر با تسمهاندازی زمیینه لاجورد و جدول به قلم زر و سیاه و نارنجی؛ جدول دور متن به قلم زر محرر؛ کمند به زر محرر؛ عناوین و برخی ایات به قلم سرخ.\nنوع و تز ئینات جلد: مقوایی با روکش تیماج مشکی با جدول مزدوج و حواشی ریسهای زرین؛ اندرون تیماج قهوهای با جدول مزدوج زرین",
        "يادداشت کلی": "زبان: عربی\nتاریخ تألیف: ۱۰۷۵ق.",
        "آغاز، انجام، رقم": "آغاز: نحمدک یا من تجلی لعباده فی کتابه بل فی کل شیء و اراهم نفسه فی خطابه بل فی کل نور ... اما بعد فیقول خادم علومالدین و راصد اسرار کتابه الله المتین الفقیر الی الله فی کل موقف و موطن محمد بن مرتضی المدعو بمحسن حشره الله مع النبی و الصدیقین ...\nانجام: ... وصیة النبی لعلی یا علی امان لامتی من السرق و قل ادعوا الله او ادعوا الرحمن الی اخر السورة فی ثواب الاعمال و المجمع و العیاشی عن الصادق علیه السلام من قرء سورة بنی اسرائیل فی کل لیلة جمعة لم یمت حتی یدرک القائم عجل الله فرجه و یکون مع اصحابه\nانجامه: الحمدلله الذی وفقنا باتمام المجلد الاول من الکتاب الصافی علی ید اقل الطلاب و الساداة محمداسمعیل الحسینی الاردکانی الیزدی فی شهر رجب المرجب ۱۲۸۸",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست.",
        "توضیحات تابلو": "نسخه بررسی شده .امرداد ۱۴۰۰، آثار لکه و رطوبت، مرمت غیر اصولی، گ ۳۵۷ نانویس",
        "يادداشت باز تکثير": " این اثر در ۱۳۱۶ق در تهران به چاپ سنگی رسید. پس از آن بارها و از جمله در سال ۱۳۸۷ش به کوشش حسین اعلمی در تهران منتشر شدهاست.",
        "معرفی تابلو": "بنگرید به ش‍م‍اره بازیابی ۲۳۹۳(۲۳۹۳ع) در جلد ۱۲ فهرست ه‍م‍ی‍ن کتابخانه. نسخه حاضر جلد اول کتاب الصافی را در بر دارد.",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "الصافی فی تفسیر القرآن\nتفسیر صافی",
        "توصیفگر": "تفاسیر شیعه -- قرن ۱۱ق.\nQur'an -- Shiite hermeneutics -- 17th century",
        "شناسه افزوده": "حسینی اردکانی یزدی، محمداسمعیل، قرن ۱۳ق.",
        "شماره دستیابی": "۵-۳۵۹۵۳"
    },
    "3187329": {},
    "3187330": {
        "شناسگر سازمان": "کتابخانه ملی ایران ",
        "شناسگر محل فرعی": "مخزن کتابهای خطی",
        "شماره بازیابی": "۵-۳۵۹۵۴",
        "پدیدآور": "شیخ طوس‍ی، م‍ح‍م‍دب‍ن ح‍س‍ن، ۳۸۵-۴۶۰ق.85614\nTusi, Mohammad bin Hasan",
        "عنوان و  نام پديدآور": "ت‍ه‍ذی‍ب الاح‍ک‍ام (ج‍ل‍د دوم) [نسخه خطی]/ م‍ح‍م‍دب‍ن ح‍س‍نب‍ن ع‍ل‍ی طوس‍ی م‍ل‍ق‍ب ب‍ه ش‍ی‍خال‍طائ‍ف‍ه، ش‍ه‍ی‍ر ب‍ه ش‍ی‍خ طوس‍ی",
        "وضعیت پديدآوري": "احتمالا قرن ۱۲ق.",
        "مشخصات ظاهري": "۳۸۱ برگ، ۲۵ سطر: ۹۰×۲۰۵؛ قطع: ۱۶۰×۳۰۰",
        "تزئینات تابلو": "نوع و درجه خط: نسخ\nنوع کاغذ: فرنگی نخودی و شکری، آهارمهره\nنوع و تز ئینات جلد: مقوایی با روکش تیماج عنابی سرطبلدار با جدول مزدوج و حاشیه ریسهای زرین؛ اندرون تیماج قهوهای با جدول زرین",
        "يادداشت کلی": "زبان: عربی\nتاریخ تالیف : قرن۵ق.",
        "آغاز، انجام، رقم": "آغاز: افتاده:...عن حماد عن حریز عن زرارة و محمد بن مسلم و ابی بصیر و برید بن معویة العجل و الفضیل بن یسار عن ابیجعفر ع و ابی عبدالله ع قالا فرض الله الزکوة مع الصلوة فی الاموال و بیتها رسولالله ص فی تسعة اشیاء و عفی عما سوی ...\nانجام: ... محمد بن یعقوب عن محمدبن علی عن ابی سعید عن سهل بن زیاد عن محمد بن الحسن بن شمون البصری عن عبدالله بن عبدالرحمن الاصم عن مسمع بن عبدالملک کرد بن ابی سیار عن ابی عبدالله ... قال ان النبی صلی الله علیه و آله جعل فی جعل الابق دینارا اذا اخذ فی مصره فان اخذ فی غیره فاربعة دنانیر.\nانجامه: تم کتاب المکاسیب و یتلوه کتاب التجارة انشاء الله الحمد لله وحده و سلم تسلیما کثیرا کثیرا م م م.",
        "خصوصيات تابلو موجود": "حواشی اوراق: نسخه در حاشیه تصحیح شدهاست. توضیحات و عبارات تکمیلی مرتبط با متن با نشانهای «منه، ح ر، ق، س، قسم ره، م د، ۲، ح، عنه ق، م ح، نهایة» آمدهاست.\nیادداشت های مربوط به نسخه : گ۱: یادداشت سیاق ( آنچه برای حاشیه نوشتن داده)؛ از برای کتابت جلد نهم تهذیب و کفر ایمان کلینی شهر صفر جمع زده شده.",
        "توضیحات تابلو": "نسخه بررسی شده . امرداد ۱۴۰۰، آثار لکه و رطوبت، افتادگی آغاز،  پارگی دو برگ آخر، پارگی عطف",
        "يادداشت باز تکثير": " این اثر، در سال ۱۳۱۷ق در تهران به چاپ سنگی رسیده و پس از آن بارها از جمله در سال ۱۴۰۱ق به تحقیق سیّد حسن موسوی خرسان در بیروت، انتشارت دارالصعب در ده جلد به چاپ رسیدهاست.",
        "معرفی تابلو": "بنگرید به شماره بازیابی ۲۴۰۶ در جلد ۱۲ فهرست همین کتابخانه. نسخه حاضر از نیمه کتاب الزکوة تا پایان کتاب المکاسب را در بر دارد و شامل بابهای الزکوة، المزار، کتاب الجهاد، کتاب الدیون، کتاب المکاسب است.",
        "یاداشت ها و برافزوده ها": "یادداشت های تملک: گ۱: یادداشت مالکیت مرحوم میرمحمد معصوم؛ گ۳۸۰: یادداشت مالکیت محمدزمان",
        "نحوه تهیه تابلو": "اهدایی ازسیدالعراقین درتاریخ۱۹/۱۰/۱۳۹۱",
        "عنوان های ديگر": "تهذیبالأحکام فی شرح المقنعة\nتهذیبالأحکام فی معرفةالحلال و الحرام\nتهذیبالأحکام",
        "توصیفگر": "فقه جعفری -- قرن ۵ق.\n*Islamic law, Ja'fari -- 11th century\nاحادیث شیعه -- قرن ۵ق.\nHadith (Shiites) -- Texts --11th century",
        "شماره دستیابی": "۵-۳۵۹۵۴"
    },
    "3187331": {
        "سرشناسه": "ج‍ال‍ی‍ن‍وس، ۱۲۹ - ۱۹۹م.\nGalen",
        "عنوان قراردادی": "الفصولالبقراطیه فی اصولالطبیه .فارسی",
        "عنوان و نام پديدآور": "ضوابط حکمت: ملخص فصول بقراطی (ترجمه و تلخیص آزاد از شرح جالینوس بر فصول بقراط)/ ترجمه غلامحسین کنتورینیشابوریکاظمی؛ تصحیح محمدعلی لسانیفشارکی، حسن رضاییزاده؛ با مقدمه حسن تاجبخش.",
        "مشخصات نشر": "تهران: انتشارات طب سنتی ایران، ۱۳۹۶.",
        "مشخصات ظاهری": "۱۹۴ ص.: نمونه.",
        "فروست": "طرح احیای میراث مکتوب طب سنتی ایران؛  گام نهم.",
        "شابک": "۱۲۰۰۰۰﷼978-600-93801-9-0:",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "این کتاب در قالب طرح احیاء میراث مکتوب طب سنتی ایران و با مشارکت و حمایت ریاست جمهوری، معاونت علمی و فناوری...[ و دیگران]  منتشر شده است. این کتاب قبلا با عنوان \"ملخص فصول بقراطی\" توسط انتشارات المعی در سال ۱۳۸۷ منتشر شده است. چاپ دوم(فیپا)",
        "یادداشت": "کتابنامه: ص. ۱۹۴.",
        "عنوان دیگر": "ملخص فصول بقراطی.",
        "موضوع": "پزشکی سنتی -- متون قدیمی تا قرن ۱۴\nTraditional medicine -- Early works to 20th century\nگیاهان دارویی -- متون قدیمی تا قرن ۱۴\nMedicinal plants -- Early works to 20th century\nپزشکی یونانی و رومی\nMedicine, Greek and Roman",
        "شناسه افزوده": "کنتوری، غلامحسین، قرن ۱۳ق.، مترجم ل‍س‍ان‍ی، م‍ح‍م‍دع‍ل‍ی، ۱۳۳۲ - ، مصحح رضاییزاده، حسین، ۱۳۵۶ -، مصحح ت‍اجب‍خ‍ش، ح‍س‍ن، ۱۳۱۶ -، مقدمهنویس بقراط، ۳۷۷ ؟ - ۴۶۰ ق. م . فصول. شرح ایران. ریاست جمهوری. معاونت علمی و فناوری طرح احیای میراث مکتوب طب سنتی ایران؛ [ج.] ۹.",
        "رده بندی کنگره": "R۱۳۵/ط۴۳ ۹.ج ۱۳۹۶",
        "رده بندی دیویی": "۶۱۰",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۳۱",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "3187332": {
        "سرشناسه": "کشتکار، رسول، ۱۳۵۵ -",
        "عنوان و نام پديدآور": "اصول حسابداری منطبق با تئوریهای حسابداری.../ تالیف رسول کشتکار.",
        "مشخصات نشر": "مرودشت :  دانشگاه آزاد اسلامی، واحد مرودشت،۱۳۹۲.",
        "مشخصات ظاهری": "۵۰۰ص.؛۲۲×۲۹سم.",
        "شابک": "978-964-10-2322-7",
        "وضعیت فهرست نویسی": "فیپا",
        "موضوع": "حسابداری",
        "شناسه افزوده": "دانشگاه آزاد اسلامی. واحد مرودشت",
        "رده بندی کنگره": "HF۵۶۵۵ /ف۲ک۵۲ ۱۳۹۲",
        "رده بندی دیویی": "۶۵۷",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۳۲",
        "اطلاعات رکورد کتابشناسی": "فیپا"
    },
    "3187333": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۲",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۲",
        "عنوان": "جمعآوری تریاک زارعین و مالکین در لرستان و بخشنامهها و تصویبنامههای مربوط به آن [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۳۴.",
        "مشخصات ظاهری": "۲۲ برگ.",
        "دامنه و محتوا": "جمعآوری تریاک زارعین و مالکین در لرستان، رونوشت بخشنامه وزیر کشور در خصوص کمک مأمورین به منظور جمعآوری خرید تریاک در استانها و رونوشت تصویبنامه هیات وزرا در خصوص بهای خرید شیره تریاک تولیدی کشاورزان.",
        "توصیفگر": "ایران. وزارت کشور تریاک\nک‍ش‍اورزان\nبخشنامهها\nت‍ص‍وی‍بن‍ام‍هها\nت‍ول‍ی‍دات ک‍ش‍اورزی\nم‍ال‍ک‍ان لرستان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۲"
    },
    "3187334": {
        "سرشناسه": "ودادتقوی، شبنم، ۱۳۵۶ -",
        "عنوان و نام پديدآور": "آموزش پاورپوینت ۲۰۰۷ [کتاب]/ شبنم ودادتقوی.",
        "مشخصات نشر": "تهران : نشر هنرآفرین،  ۱۳۹۲.",
        "مشخصات ظاهری": "[۴]،۲۳ ص.:  مصور (رنگی).؛ ۲۱×۵/۲۸سم.",
        "شابک": "۷۰۰۰۰ ریال978-600-5328-11-0 :",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "پاورپوینت مایکروسافت (فایل کامپیوتر) پاورپوینت مایکروسافت (فایل کامپیوتر) -- راهنمای آموزشی کامپیوترها -- راهنمای آموزشی",
        "رده بندی کنگره": "T۳۸۵/و۳۷آ۸ ۱۳۹۲",
        "رده بندی دیویی": "۰۰۶/۶۸۶",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۳۴"
    },
    "3187335": {},
    "3187336": {},
    "3187337": {},
    "3187338": {
        "سرشناسه": "قائمپناه، یدالله، ۱۳۴۶-",
        "عنوان و نام پديدآور": "فرجام عشق [کتاب]/ یداله قائمپناه.؛ وسراستار مسثم کلانتریفرد",
        "مشخصات نشر": "تهران : پرسمان ،  ۱۳۹۹.",
        "مشخصات ظاهری": "۲۲۴ص.؛ ۱۴/۵×۲۱ سم.",
        "شابک": "۱۱۰۰۰۰ ریال978-600-187-342-3 : ",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "بالای عنوان :  دفتر غزلیات.",
        "موضوع": "شعر فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PIR۸۱۷۱",
        "رده بندی دیویی": "۸فا۱/۶۲",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۳۸"
    },
    "3187339": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۳",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۳",
        "عنوان": "خریداری کاغذ بستهبندی تریاک توسط تجارتخانه هاینریخ رولت آلمان از کارخانه لئون هاردت و قراداد مربوط به آن [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۹ـ۱۳۲۵.",
        "مشخصات ظاهری": "۱۵۷ برگ.",
        "يادداشت": "بخشی از پرونده به زبان آلمانی است.",
        "دامنه و محتوا": "خریداری پنج تن کاغذ بستهبندی تریاک توسط تجارتخانه هاینریخ رولت آلمان از کارخانه لئون هاردت گزلشافت و حمل آن از آلمان به بندر پهلوی و رونوشت قرارداد بین اداره کل معاملات خارجی وزارت دارایی و هاینریخ رولت نماینده کارخانه لئون هاردت گزلشافت در خصوص خرید کاغذ جهت بستهبندی تریاک.",
        "توصیفگر": "ایران. وزارت دارایی واردات\nم‍وس‍س‍ات ت‍ج‍اری\nک‍ارخ‍ان‍هه‍ا\nح‍م‍ل و ن‍ق‍ل\nق‍رارداد ه‍ای ک‍ار\nکاغذ\nتریاک\nروابط خارجي\nب‍ازرگ‍ان‍ی خ‍ارج‍ی آلمان \nبندر امام خمینی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۳"
    },
    "3187340": {},
    "3187341": {},
    "3187342": {},
    "3187343": {},
    "3187344": {},
    "3187345": {
        "سرشناسه": "شعبانیمقدم، کیوان، ۱۳۵۹ -",
        "عنوان و نام پديدآور": "کف پای صاف: پیشگیری و درمان ( با تاکید بر حرکات ورزشی) [کتاب]/ کیوان شعبانیمقدم، علی اشرافخزایی.",
        "مشخصات نشر": "تهران: نشر ورزش، ۱۳۹۲.",
        "مشخصات ظاهری": "[ ۱۰۴] ص.: مصور.",
        "فروست": "نشر ورزش؛ ۹۶.",
        "شابک": "۶۵۰۰۰ ریال:978-600-5796-03-2",
        "وضعیت فهرست نویسی": "فاپا",
        "یادداشت": "کتابنامه: ص.۱۰۲-۱۰۴.",
        "موضوع": "صافی کف پا صافی کف پا-- درمان حرکت درمانی",
        "شناسه افزوده": "اشرفخزایی، علی، ۱۳۴۶ -",
        "رده بندی کنگره": "RD۷۸۵/ش۷ک۷ ۱۳۹۲",
        "رده بندی دیویی": "۶۱۷/۵۸۵",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۴۵"
    },
    "3187346": {},
    "3187347": {},
    "3187348": {},
    "3187349": {},
    "3187350": {},
    "3187351": {
        "سرشناسه": "بیضائی بنایی ، اکبر، ۱۳۳۶ -",
        "عنوان و نام پديدآور": "غم شعار بیضایی: اثر چهارم [کتاب]/ اثر طبع اکبر بیضایی بنابی.",
        "مشخصات نشر": "تهران : پیری ،  ۱۳۹۲.",
        "مشخصات ظاهری": "۱۷۴ص.؛ ۱۱×۱۷سم.+ یک لوح فشرده.",
        "شابک": "۵۵۰۰۰ ریال( با لوح فشرده): 978-964-215-115-8",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "ترکی. عنوان روی جلد: غم شعار بیضایی: محرم ( نوحهلری) اثر چهارم.",
        "عنوان روی جلد": " غم شعار بیضایی: محرم ( نوحهلری) اثر چهارم.",
        "موضوع": "شعر ترکی آذربایجانی -- ایران -- قرن ۱۴ شعر مذهبی ترکی -- ایران -- قرن ۱۴ چهارده معصوم -- شعر شعر مذهبی -- قرن ۱۴",
        "رده بندی کنگره": "PL۳۱۴/ب۹۶غ۸ ۱۳۹۲",
        "رده بندی دیویی": "۸۹۴/۳۶۱۱",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۵۱"
    },
    "3187352": {
        "سرشناسه": "جوادیپور، منیر، ۱۳۴۸ -",
        "عنوان و نام پديدآور": "میشه که بشه، اگه تو بخوای! [کتاب]: داستانهای نیروبخش= Anything may be done if you want: the tonic stories/ گردآوری منیر جوادیپور.",
        "مشخصات نشر": "قم: کرانه عشق، ۱۳۹۲.",
        "مشخصات ظاهری": "۱۴۴ ص.؛ ۱۵×۱۵سم.",
        "شابک": "۸۰۰۰۰ ریال:978-600-6907-35-2",
        "وضعیت فهرست نویسی": "فیپا",
        "عنوان دیگر": "داستانهای نیروبخش.",
        "موضوع": "داستانهای کوتاه --  مجموعهها",
        "رده بندی کنگره": "PZ۱/ج۸۵م۹ ۱۳۹۲",
        "رده بندی دیویی": "۸۰۸/۸۳۱",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۵۲"
    },
    "3187353": {},
    "3187354": {},
    "3187355": {
        "شناسه  سند": "۲۴۰/۷۵۸۳۱",
        "شناسه بازيابي": "۱۳/۱/۷۵۸۳۱",
        "عنوان": "اوضاع حقوقی دوایر مالیه ولایات ثلاث [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۳۴ ق.  ",
        "مشخصات ظاهری": "۲۴ برگ.",
        "دامنه و محتوا": "وضع دوایر مالیه ولایات ثلاث به واسطه حکم امیر نظام وزیر مالیه سابق از حیث حقوقات اجزاء اداره مالیه بر طبق بودجه مصوبه و نحوه پرداخت حقوق، مراسله میرزا حسینخان به اداره مالیه ولایات ثلاث بر عدمپرداخت حقوق بعد از تعطیلی اداره عدلیه.",
        "توصیفگر": "ایران. وزارت مالیه ح‍ق‍وق و دس‍ت‍م‍زده‍ا\nک‍ارک‍ن‍ان دول‍ت\nاسبها\nب‍ودج‍ه\nعلوفه ملایر",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۵۸۳۱"
    },
    "3187356": {
        "عنوان و نام پديدآور": "ابزارهای کلیدی اصلاحات نظام سلامت: راهنمایی برای سیاستگذاران و برنامهریزان نظام سلامت [کتاب]/ مولفان سودابه وطنخواه ... [و دیگران]؛ ویراستار پروین ابراهیمی.",
        "مشخصات نشر": "کرج: پژوهش اخوت، ۱۳۹۴.",
        "مشخصات ظاهری": "۲۳۶ ص.: مصور٬ جدول٬ نمودار.",
        "شابک": "۱۰۰۰۰۰ ریال: 978-600-6065-56-4",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "مولفان سودابه وطنخواه، معصومه گشتائی، جلال عربلو، عبیدالله فرجی، انور اسماعیلی، رحیم خدایاریزرنق. پشت جلد به انگلیسی: Key tools for healtj system reforms a guide for health policy makers. کتاب حاضر با حمایت مرکز تحقیقات علوم مدیریت و اقتصاد سلامت دانشگاه علوم پزشکی ایران منتشر شده است.",
        "یادداشت": "کتابنامه: ص. ۲۳۵ - ۲۳۶.",
        "موضوع": "بهداشت -- اصلاحات Health care reform سیاست پزشکی Medical policy بهداشت -- برنامهریزی Health planning",
        "شناسه افزوده": "وطنخواه، سودابه، ۱۳۴۵ - ابراهیمی، پروین، ۱۳۴۸ -، ویراستار دانشگاه علوم پزشکی و خدمات بهداشتی درمانی ایران. مرکز تحقیقات علوم مدیریت و اقتصاد سلامت",
        "رده بندی کنگره": "RA۳۹۳/الف۲ ۱۳۹۴",
        "رده بندی دیویی": "۳۶۲/۱",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۵۶"
    },
    "3187357": {},
    "3187358": {
        "شناسه  سند": "۲۹۸/۸۲۳۹۳",
        "عنوان": "درخواست ارسال اطلاعاتی راجع به قوانین ایران به کتابخانه هوور وار در آمریکا[سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت دادگستری ",
        "تاریخ /دوره ایجاد": "۱۳۰۲.",
        "مشخصات ظاهری": "۵ برگ.",
        "دامنه و محتوا": "سواد راپرت سفارت ایران در واشنگتن  به وزارت خارجه در خصوص درخواست کتابخانه هوور وار مبنی بر  ارسال یک دوره از قوانین ، مجلات و اطلاعاتی از سال ۱۹۱۴ تا ۱۹۱۹ (جنگ جهانی اول) راجع به جنگ ، بحریه ، معارف ، عدلیه و خزانه داری در ایران به کتابخانه مزبور.",
        "توصیفگر": "ایران. وزارت امور خارجه س‍ف‍ارتخ‍ان‍هه‍ا\nک‍ت‍اب‍خ‍ان‍هه‍ا\nق‍وان‍ی‍ن\nج‍ن‍گ ج‍ه‍ان‍ی اول ایالات متحده\nواشینگتن (ایالات متحده: ایالت)",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۹۸/۸۲۳۹۳"
    },
    "3187359": {},
    "3187360": {},
    "3187361": {},
    "3187362": {
        "عنوان و نام پديدآور": "جهانی شدن و تروریسم استراتژیک [کتاب]= Globalisation and the New TerrorThe Asia Pacific Dimension/ نویسنده [صحیح: ویراستار] دیویدمارتین جونز ؛  مترجم مجید معصومی.",
        "مشخصات نشر": "بافت: دانشگاه آزاد اسلامی، واحد بافت، ۱۳۹۴.",
        "مشخصات ظاهری": "۵۱۴ ص.: نمودار.",
        "شابک": "۲۰۰۰۰۰ ریال : 978-964-1033-05-9",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عنوان اصلی: Globalisation and the new terror : the Asia Pacific dimension , 2004.",
        "یادداشت": "کتابنامه .",
        "موضوع": "تروریسم و جهانیشدن تروریسم -- آسیا -- کنگرهها تروریسم -- کشورهای اقیانوس آرام -- کنگرهها سیاست جهانی -- ۱۹۹۵ - ۲۰۰۵م. -- کنگرهها",
        "شناسه افزوده": "جونز، دیوید مارتین، ۱۹۵۰ -     م.، ویراستار Jones, David Martin معصومی، مجید، ۱۳۴۰ -، مترجم دانشگاه آزاد اسلامی. واحد بافت",
        "رده بندی کنگره": "HV۶۴۳۱/ج۹۳ ۱۳۹۴",
        "رده بندی دیویی": "۳۰۳/۶۲۵۰۹۵",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۶۲"
    },
    "3187363": {},
    "3187364": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۴",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۴",
        "عنوان": "تعیین تعرفه گمرکی مواد شیمیایی وارده به ایران، قرارداد وزارت مالیه و اداره امنیه در خصوص میزان حقوق کارکنان امنیه وزارت مالیه و رونوشت نظامنامه وزارت مالیه [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۰۵.",
        "مشخصات ظاهری": "۱۴۱ برگ.",
        "يادداشت": "تعدادی از برگهای پرونده به زبان انگلیسی است.",
        "دامنه و محتوا": "تعیین تعرفه حقوق گمرکی مواد شیمیایی وارده به ایران، قرارداد بین وزارت مالیه و اداره امنیه در خصوص تعیین میزان حقوق کارکنان امنیه وزارت مالیه، رونوشت نظامنامه وزارت مالیه و ارسال مجموعه قوانین دوره پنجم مجلس شورای ملی به وزارت مالیه.",
        "توصیفگر": "ایران. وزارت دارایی\nایران. مجلس شورای ملی\nIran.  Majles-e Shora-ye Meli گ‍م‍رک\nق‍رارداد ه‍ای ک‍ار\nک‍ارک‍ن‍ان دول‍ت\nح‍ق‍وق و دس‍ت‍م‍زده‍ا\nن‍ی‍رو ه‍ای ان‍ت‍ظام‍ی ب‍رون ش‍ه‍ری\nآی‍ی‍نن‍ام‍هها\nق‍وان‍ی‍ن\nواردات\nمواد شیمیایی",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۴"
    },
    "3187365": {
        "سرشناسه": "محمد (ص)، پیامبر اسلام، ۵۳ قبل از هجرت - ۱۱ق.",
        "عنوان و نام پديدآور": "یادگار ماندگار [کتاب]: خطبه پیامبر گرامی اسلام (ص) در غدیر خم/ تالیف و گردآوری محمود غلامرضا و محمدجعفر فتوترضایی.",
        "مشخصات نشر": "تهران: اندیشمند،  ۱۳۹۳.",
        "مشخصات ظاهری": "۱۰۳ ص.؛ ۵/۱۰ × ۵/۱۴ سم.",
        "شابک": "۴۰۰۰۰ ریال978-964-519-131-1 : ",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "فارسی - عربی.",
        "عنوان دیگر": "خطبه پیامبر گرامی اسلام (ص) در غدیر خم.",
        "موضوع": "غدیر خم ، خطبه",
        "شناسه افزوده": "غلامرضا، محمود، ۱۳۴۰ -، گردآورنده فتوت رضایی، محمدجعفر، ۱۳۴۰ -، گردآورنده",
        "رده بندی کنگره": "BP۲۲۳/۵۴/م۳ی۲ ۱۳۹۳",
        "رده بندی دیویی": "۲۹۷/۴۵۲",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۶۵"
    },
    "3187366": {
        "سرشناسه": "آصف، اوزدمیر، ، ۱۹۲۳ - ۱۹۸۱م.",
        "عنوان و نام پديدآور": "آینه تنهایی دیگری است [کتاب]/ اوزدمیر آصف؛ [گردآورنده هزلان دوغان] ؛ ترجمه حامد رحمتی.",
        "مشخصات نشر": "تهران:  نصیرا،  ۱۳۹۲.",
        "مشخصات ظاهری": "۸۱ ص.؛ ۱۴/۵×۲۱/۵سم.",
        "شابک": "۶۰۰۰۰ ریال978-600-6989-64-8:",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "عنوان اصلی: Dokuza Kadar On, 2010.",
        "موضوع": "شعر ترکی استانبولی -- قرن ۲۰م. -- ترجمه شده به فارسی شعر فارسی -- قرن ۱۴ -- ترجمه شده از ترکی",
        "شناسه افزوده": "هزلان، دوغان، ۱۹۳۷-    م.، گردآورنده Hızlan, Doğan, 1937- رحمتی، حامد، ۱۳۶۰ -، مترجم",
        "رده بندی کنگره": "PL۲۴۸/آ۶آ۹ ۱۳۹۲",
        "رده بندی دیویی": "۸۹۴/۳۵۱۳",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۶۶"
    },
    "3187367": {
        "سرشناسه": "متکاف، هرولد ج.\nMetcalf,  Harold J.",
        "عنوان و نام پديدآور": "سرمایش و به دام اندازی لیزری/ [ تالیف هرولدج متکاف ، پیترواندر استراتن ]؛ مترجم حسین گلنارکار.",
        "مشخصات نشر": "تهران: فکر بکر، ۱۳۹۲.",
        "مشخصات ظاهری": "۳۵۰ص.: مصور ، نمودار.",
        "شابک": "978-964-2860-74-6",
        "وضعیت فهرست نویسی": "فیپا",
        "يادداشت": "عنوان اصلی : Laser cooling and trapping ,c1999.",
        "موضوع": "دستکاری لیزری (فیزیک هستهای)\nسرمایش لیزریLaser cooling.",
        "شناسه افزوده": "وان در استراتن، پیتر Van der Straten, Peter گلنارکار، حسین، ۱۳۵۴ -، مترجم",
        "رده بندی کنگره": "QC۶۸۹/۵ /د۵م۲ ۱۳۹۲",
        "رده بندی دیویی": "۵۳۹/۷",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۶۷"
    },
    "3187368": {},
    "3187369": {
        "سرشناسه": "بیضائی بنایی ، اکبر، ۱۳۳۶ -",
        "عنوان و نام پديدآور": "حق شعار بیضایی [کتاب]/ اثر طبع اکبر بیضایی بنابی.",
        "مشخصات نشر": "تهران : پیری ،  ۱۳۹۲.",
        "مشخصات ظاهری": "۴۸۰ص.؛ ۱۱×۱۷سم.",
        "شابک": "978-964-215-116-5",
        "وضعیت فهرست نویسی": "فاپا",
        "موضوع": "شعر ترکی آذربایجانی -- ایران -- قرن ۱۴ شعر مذهبی ترکی -- ایران -- قرن ۱۴ چهارده معصوم -- شعر شعر فارسی -- قرن ۱۴",
        "رده بندی کنگره": "PL۳۱۴/ب۹۶ح۷ ۱۳۹۲",
        "رده بندی دیویی": "۸۹۴/۳۶۱۱",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۶۹"
    },
    "3187370": {
        "سرشناسه": "ترابخانی، ندا، ۱۳۵۶ -",
        "عنوان و نام پديدآور": "چگونه نقاشی کنیم [کتاب]/ مولفان ندا ترابخانی، شبنم ودادتقوی ؛ صفحهآرایی زهرا کرمی.",
        "مشخصات نشر": "تهران : نشر هنر آفرین،  ۱۳۹۲.",
        "مشخصات ظاهری": "۴۰ ص.: مصور (بخشیرنگی).",
        "شابک": "۵۵۰۰۰ ریال: 978-600-5328-12-7",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "گروه سنی: ب.",
        "موضوع": "نقاشی -- راهنمای آموزشی رنگ آمیزی برای کودکان",
        "شناسه افزوده": "ودادتقوی، شبنم، ۱۳۵۶ - کرمی، زهرا، تصویرگر",
        "رده بندی دیویی": "۷۵۰/۷ت۴۲۴۴چ ۱۳۹۲",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۷۰"
    },
    "3187371": {},
    "3187372": {},
    "3187373": {},
    "3187374": {},
    "3187375": {
        "عنوان و  نام پديدآور": "جوتیاران [پیایند: روزنامه]",
        "مشخصات نشر": "بوکان: [بینا]،  ۱۳۹۱ -",
        "فاصله انتشار": "ماهانه ",
        "يادداشت": "فارسی- کردی صاحب امتیاز، مدیرمسئول و سردبیر: بیژن رحمانی",
        "شناسه افزوده": "رحمانی، بیژن، صاحب امتیاز، مدیرمسئول و سردبیر",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۷۵",
        "زبان اثر": "فارسیکردی"
    },
    "3187376": {},
    "3187377": {
        "سرشناسه": "بیگلر، محمود، ۱۳۴۹ -، گردآورنده",
        "عنوان و نام پديدآور": "مدیریت بحران رویکردی نوین در مدیریت منابع انسانی در بیمارستانها [کتاب]/مولف و مترجم محمود بیگلر، پریسا پویایقلیزاده ؛ تحت نظارت سودابه وطنخواه ؛ [به سفارش] دانشگاه علوم پزشکی و خدمات بهداشتیدرمانی تهران.",
        "مشخصات نشر": "کرج: سید محمود اخوت،  ۱۳۹۲.",
        "مشخصات ظاهری": "۱۰۹ ص.: مصور.",
        "شابک": "۳۴۰۰۰ ریال: 978-600-6065-55-7",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "پشت جلد به انگلیسی:Crisis management a new approach in HRM in hospitals.",
        "یادداشت": "کتابنامه: ۱۰۴ - ۱۰۹.",
        "موضوع": "مدیریت بحران بیمارستانها -- مدیریت بیمارستانها -- کارکنان پزشکی نیروی انسانی -- مدیریت  اورژانس-- مدیریت ",
        "شناسه افزوده": "پویای قلیزاده، پریسا، ۱۳۵۱ -، گردآورنده وطنخواه، سودابه، ۱۳۴۵ -، ناظر دانشگاه علوم پزشکی و خدمات بهداشتی درمانی تهران",
        "رده بندی کنگره": "HD۴۹/ب۹۴م۴ ۱۳۹۲",
        "رده بندی دیویی": "۶۵۸/۴۰۵۶",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۷۷"
    },
    "3187378": {},
    "3187379": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۵",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۵",
        "عنوان": "شکایت رعایای کرمانشاه از تعدیات مامورین مالیه در اخذ مالیات [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۲.",
        "مشخصات ظاهری": "۸ برگ.",
        "دامنه و محتوا": "شکایت رعایای کرمانشاه از تعدیات مامورین مالیه.",
        "توصیفگر": "ایران. وزارت دارایی ش‍ک‍ای‍ت\nناامنی\nک‍ارک‍ن‍ان دول‍ت\nم‍ال‍ی‍اته‍ا کرمانشاه",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۵",
        "دسترسی و محل الکترونیکی": " Ø¢Ø¯Ø±Ø³ Ø§ÙÚ©ØªØ±ÙÙÛÚ©Û ÙÙØ¨Ø¹ "
    },
    "3187380": {},
    "3187381": {},
    "3187382": {
        "دسترسي به فايل تمام متن": "برای دستیابی به فایل تمام متن منبع، به \"تالار منابع رقمی\" مراجعه فرمایید.",
        "شماره بازیابی": "۵۱-۹۳۰۳۲",
        "وضعیت نمایه سازی": "اطلاعات ثبت",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۸۲",
        "عنوان و  نام پديدآور": "بیان بعضی از آیات که در فضیلت امامالمتقین علی امیرالمومنین[پ‍ای‍انن‍ام‍ه]محمدبنعلیرضا مشهور بجدلیاردستانی",
        "محل و سال اخذ مدرک": "۱۳۲۷.",
        "مشخصات نشر": "۱۳۲۷.",
        "مشخصات ظاهری": "۲۷ ورق."
    },
    "3187383": {},
    "3187384": {
        "سرشناسه": "امینی، سمیه، ۱۳۶۰ -",
        "عنوان و نام پديدآور": "اساماس/ سمیه امینی.",
        "مشخصات نشر": "مشهد: انتشارات سروش و ستاره،۱۳۹۲.",
        "مشخصات ظاهری": "۱۱۲ص.؛۵/۱۶×۵/۱۱سم.",
        "شابک": "۳۳۰۰۰ ریال978-600-93649-5-4 :",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "چاپ قبلی: مهر نورا،۱۳۹۰. چاپ دوم. عنوان روی جلد : SMS : عاشقانه، طنز و ... .",
        "یادداشت": "کتابنامه : ص.۱۱۲.",
        "عنوان روی جلد": " SMS : عاشقانه، طنز و ... .",
        "موضوع": "پیامهای کوتاه تلفنی\nپیامهای کوتاه تلفنی -- شوخیها و بذلهگوییها",
        "رده بندی کنگره": "PN۶۱۴۷/الف۸۳الف۵ ۱۳۹۲",
        "رده بندی دیویی": "۸۰۸/۸۷",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۸۴",
        "اطلاعات رکورد کتابشناسی": "فاپا"
    },
    "3187385": {},
    "3187386": {},
    "3187387": {
        "سرشناسه": "نواری، مریم، ، ۱۳۵۷-",
        "عنوان و نام پديدآور": "۱۵۰ ترانه کودکانه/ مریم نواری.",
        "مشخصات نشر": "مشهد: انتشارات سروش و ستاره، ۱۳۹۲.",
        "مشخصات ظاهری": "۱۱۲ص.",
        "شابک": "۴۰۰۰۰ ریال978-600-93649-4-7 : ",
        "وضعیت فهرست نویسی": "فاپا",
        "يادداشت": "چاپ قبلی: مهرنورا:دامینه: راهیان سبز،۱۳۹۱. چاپ دوم.",
        "یادداشت": "کتابنامه: ص. ۱۱۲.",
        "عنوان گسترده": "صد و  پنجاه ترانه کودکانه.",
        "موضوع": "شعر کودکان و نوجوانان (فارسی) -- قرن ۱۴ -- مجموعهها",
        "رده بندی کنگره": "PIR۴۱۹۰/ن۸۲ص۴ ۱۳۹۲",
        "رده بندی دیویی": "۸فا۱/۶۲۰۸",
        "شماره کتابشناسی ملی": "۳۱۸۷۳۸۷"
    },
    "3187388": {},
    "3187389": {
        "سرشناسه": "احمدزاده، عباس، ۱۳۱۳ -",
        "عنوان و نام پديدآور": "طوفندههای آرام [کتاب] : متضمن اشعار ولایی/ مولف عباس احمدزاده( احمدی)؛ ویراستار محمدرضا صرفی.",
        "مشخصات نشر": "کرمان: عباس احمدزاده،  ۱۳۹۳.",
        "مشخصات ظاهری": "۱۴۴ ص.؛ ۱۴×۵/۲۰ سم.",
        "شابک": "۵۸۰۰۰ ریال:978-600-04-0806-0",
        "وضعیت فهرست نویسی": "فاپا",
        "یادداشت": "کتابنامه: ص.۱۴۴؛ همچنین به صورت زیرنویس.",
        "موضوع": "علیبن ابیطالب (ع)، امام اول، ۲۳ قبل از هجرت - ۴۰ق -- اثبات خلافت ولایت ولایت -- شعر شعر فارسی -- قرن ۱۴",
        "رده بندی کنگره": "BP۲۲۳/۵۴/الف۲۷ط۹ ۱۳۹۳",
        "رده بندی دیویی": "۲۹۷/۴۵۲",
        "شماره کتابشناسی ملی": " ۳۱۸۷۳۸۹"
    },
    "3187390": {},
    "3187391": {
        "شناسه  سند": "۲۴۰/۷۵۸۳۲",
        "شناسه بازيابي": "۱۳/۱/۷۵۸۳۲",
        "عنوان": "گزارش اداره دارایی گلپایگان راجع به وصول مالالاجاره قپانداری گلپایگان [سند]",
        "سطح استاندارد": "پرونده",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۱۵ـ۱۳۱۹.  ",
        "مشخصات ظاهری": "۳۷ برگ.",
        "دامنه و محتوا": "وصول مالالاجاره قپانداری سال ۱۳۱۳ گلپایگان از سید احمد و سید ابراهیم معصومی مستاجر و ضامن وی،اقامه دعوی بر علیه ورثه احمد معصومی وراث مستاجر.",
        "توصیفگر": "م‍ال‍ی‍اته‍ای غ‍ی‍ر م‍س‍ت‍ق‍ی‍م\nش‍ک‍ای‍ت\nع‍وارض\nام‍وال  غ‍ی‍رم‍ن‍ق‍ول\nاع‍ت‍ب‍ارات گلپایگان",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۵۸۳۲"
    },
    "3187392": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۶",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۶",
        "عنوان": "خرید ابنیه گمرک در آستارا توسط اداره گمرکات [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۰۸.",
        "مشخصات ظاهری": "۳ برگ.",
        "دامنه و محتوا": "خرید ابنیه گمرک آستارا توسط اداره گمرکات جهت جلوگیری از تطاول دلالها.",
        "توصیفگر": "گ‍م‍رک\nساختمانها آستارا",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۶"
    },
    "3187393": {},
    "3187394": {},
    "3187395": {},
    "3187396": {
        "شماره کتابشناسی ملی": "۳۱۸۷۳۹۶",
        "عنوان و  نام پديدآور": "برنامه زمان بندی برگزاری دومین انتخابات میاندورهای هفتمین دوره مجلس شورای اسلامی [گزارش] : شروع روز شنبه ۱۵/۷/۸۵ - اخذ رأی روز جمعه ۲۴/۹/۸۵ در حوزههای انتخابیه: اهواز- بم-تهران، ری، شمیرانات و اسلامشهر",
        "وضعیت نشر": "[تهران]: ستاد انتخابات،  ۱۳۸۵",
        "مشخصات ظاهری": "[۱۰] ورق: جدول",
        "وضعیت فهرست نویسی": "اطلاعات ثبت"
    },
    "3187397": {},
    "3187398": {},
    "3187399": {
        "شناسه  سند": "۲۴۰/۷۶۲۴۷",
        "شناسه بازيابي": "۱۳/۱/۷۶۲۴۷",
        "عنوان": "اقدام نظامی علیه حمل تریاک در قم [سند]",
        "منشا": "ایران. وزارت امور اقتصادی و دارایی",
        "تاریخ /دوره ایجاد": "۱۳۰۸.",
        "مشخصات ظاهری": "۳ برگ.",
        "دامنه و محتوا": "اقدام نظامی علیه حمل تریاک در قم.",
        "توصیفگر": "تریاک\nح‍م‍ل و ن‍ق‍ل قم",
        "مركز نگهداري سند": "آرشيو ملي ايران",
        "شناسه سند": "۲۴۰/۷۶۲۴۷"
    },
    "3187400": {
        "سرشناسه": "منصور، حاطب نهار\nMansur, Hatib Nahar",
        "عنوان و نام پديدآور": "العدوانالصهیونی علی لبنان... والمقاومةالمفتری علیها/ حاطبنهار المنصور.",
        "مشخصات نشر": "بیروت: دارالکنوزالادبیة،  ۲۰۰۸ م.= ۱۳۸۷.",
        "مشخصات ظاهری": "845 ص.",
        "يادداشت": "عربی.",
        "موضوع": "لبنان -- تاریخ -- جنگ با اسراییل، ۲۰۰۶م.",
        "رده بندی کنگره": "DS۸۷/۶۵/م۷۵ع۴ ۱۳۸۷",
        "رده بندی دیویی": "۹۵۶/۹۲۰۴۴",
        "شماره کتابشناسی ملی": "۳۱۸۷۴۰۰"
    }
}